[
    {
        "title": "Бали Туристы боршиваются в домашнем комфорте в Кангу Гастропубе",
        "link": "https://thebalisun.com/bali-tourists-indulge-in-home-comforts-in-canggu-gastropub/",
        "description": "Место, которое быстро стало местным фаворитом для сообщества экспатов, сарай непритязательный, приземленный и серьезно хорош в том, что они делают.",
        "date": "07 May 2024 21:59",
        "text_content": "Whether in Bali for a couple of weeks or a lot longer, travelers eventually crave home comforts.  Whether craving a proper, hearty home-cooked meal or a taste of a craft beer from the homelands, there is a very special spot in Canggu that ticks all the right boxes.  Bali’s Canggu has long offered tourist the chance to dine around the world.  From cafe culture to fine dining, from Mexico to India there is an eatery for every occasion, craving and budget in Canggu.  Whether in Berawa or Batu Bolong or stuck in traffic on a shortcut in between, tourists are thankfully never too far from an incredible meal in Canggu.  A post shared by The Barn (@thebarnbali) The Barn Gastropub & Cocktail Bar can be found on tucked away on the shortcut between Jalan Batu Bolong and Jalan Nelayan in the heart of Canggu.  A spot that has fast become a local favourite for the ‘Gu expat community, The Barn is unfussy, down to earth and seriously good at what they do.  Bringing the flair and feel of a modern English gastropub to the shores of Bali, The Barn serves up an impressive menu of pub classics, including burgers, pies and salads.  Unlike many a gastropub in the UK, however, there are plenty of tasty options for veggies and vegans too (if you know the you know!).  A post shared by The Barn (@thebarnbali) The team at The Barn say they are “bringing the character and charm of a vintage London pub to the tropical island of Bali.” This spot if family-friendly and has something to keep everyone fuelled up and having fun.  In true pub style, everything at The Barn is fairly priced. Many Bali lovers note that the island is not the cheap travel destination it once was, so this eatery serves generous portions for reasonable prices.  We’re talking Bangers & Mash for IDR 110,000, Steak & Chips for IDR 259,000, and BBQ Bacon Burger for IDR 120,000.  A post shared by The Barn (@thebarnbali) Of course, no self-respecting pub would fail to offer a Full English Breakfast, and this kitchen team knows how to deliver a banging breakfast.  The Full English Breast, available all day long, includes double eggs of your choosing, double bacon rashers, pork sausage, baked beans, tomato, mushroom, two hash browns, and toasted white or sourdough with butter.  Classic British Beans on Toast is on the menu (a backpacker and student fav), and since we’re in Canggu, there is smashed avocado on toast with poached eggs, too. A post shared by The Barn (@thebarnbali) With sport being such an important part of the tourist experience and expat life in Bali, the pub is an ideal spot to meet like-minded sports fans or grab a pint (or two) after practice. Sports, health, and fitness are booming in Canggu, and the food and dining scene and The Barn bring the two worlds together seamlessly.  The Barn is just a 2-minute scooter ride from the iconic Body Factory Bali Gym; it’s actually just a 7-minute walk, the perfect post-workout cool down stroll!  The Canggu Studio, VolleyBall Canggu Court, Jungle Padel Canggu Shortcut, and Bali MMA are all within a few minute’s drive.  A post shared by Jungle padel (@junglepadel) With six huge HD screens perfectly positioned around the bar area and well served by the perfect set air conditioners, The Barn shows all the most popular sports on the box, including Premier League Football, UFC, AFL, and the F1. Remember that 2024 is an Olympic year; sports fans going on vacation this high season in Bali should start planning where to be and when to not miss any of the big events.  The Olympic Games in Paris will start on Friday, 26th July 2024, and run until Sunday, 11th August.  FYI, if you’re in Bali, you’re gonna want to be cheering for Indonesia in Badminton and Weightlifting; there’s a strong chance of a gold medal this year! A post shared by The Barn (@thebarnbali) For those who want to get in on the action, all the classic pub and bar games are on offer, too. There’s a pool table (yes, it’s level), a shuffleboard and a foosball table too.  Kids are welcome, and the overly competitive adults, provided they’re well-behaved!  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Новая академия разработчиков Apple будет развивать «Силиконовый Бали» для цифровых кочевников",
        "link": "https://thebalisun.com/new-apple-developer-academy-will-boost-silicon-bali-for-digital-nomads/",
        "description": "Тысячи отдаленных работников, предпринимателей и креативщиков каждый год отправляются на остров, в поисках идеального баланса между работой и личной жизнью.",
        "date": "07 May 2024 02:35",
        "text_content": "Bali is one of the world’s leading digital nomad hubs.  With thousands of remote workers, entrepreneurs, and creatives heading to the island every year seeking the perfect work-life balance, Bali has been gifted a new nickname: Silicon Bali.  It seems like Silicon Valley is moving ever closer to Silicon Bali, with Apple announcing that it will be opening a new Apple Developer Academy on the island.  The CEO of Apple, Tim Cook, also visited Indonesia recently to discuss future relationships with leaders.  A post shared by Apple Developer Academy @ UC (@uc_appledeveloperacademy) The Apple Academy Bali will be the fourth of its kind in Indonesia, with academies already established in Jakarta, Surabaya, and Batam. Apple has been operating Developer Academies in Indonesia since 2018, and they feel it is time to expand.  The program has seen huge success in training up young tech talent in Indonesia, with over 90% of all graduates going on to secure meaningful employment in the tech sector, but also in education, e-commerce, sustainability, and more.  In a press statement, Cook explained, “We’ve seen many times over that a line of code can change the world — and in Indonesia, we’re investing in the creativity and skills of people determined to prove it.” A post shared by Apple Developer Academy @BINUS (@appledeveloperacademy.binus) He added, “We’re excited by the growing developer community in Indonesia, and we look forward to investing in the success of even more coders with our fourth academy in the country.”  The program is intensive, comprehensive, and is taught over a 9-month term. Students in the program so far have hailed from over 90 cities across the country and have a broad age demographic ranging from 18-50.  Each Developer Academy in Indonesia is able to support 400 graduates per year, and there is hope that Bali will also be able to support these many students.  A post shared by Apple Developer Academy @BINUS (@appledeveloperacademy.binus) Alumni from the Apple Developer Academy in Indonesia have gone on to have glowing careers and make a big difference in the world. Mary Santoso was part of the 2022 cohort of Indonesian academy developers.  Santoso has now founded WonderJack, an iPad game designed with neurodivergent users at heart, which focuses on creating a stress-free, tactile, and multi-sensory learning experience.  During his visit to Jakarta to meet with President Joko Widodo and ministers, Cook revealed that the company’s ultimate goal would be to create an Apple factory in Indonesia. Cook explained, “We talked about the President’s desire to see manufacturing in this country, and that is something we will consider.” He continued “I think investment capabilities in Indonesia are unlimited. I think there are many good places to invest, and we invest, we believe in this country.” “I see all the key ingredients for a country that is doing well now and will do even better in the future. I think the future is very bright.” Speaking at the press conference, Indonesian Minister of Industry Agus Gumiwang Kartasasmita said, “The President also conveyed an idea so that apart from forming an Apple Development Academy, he could also create an innovation center in collaboration with top universities in Indonesia.” Both Apple and the President’s plans have been given the thumbs up by the Acting Governor of Bali, Sang Made Mahendra Jaya, though Cook did not personally visit Bali, Acting Governor Jaya was pleased that the project had been announced.  He told reporters “Of course, first of all, we are grateful, we are happy to open in Bali, it’s good for increasing human resources. Let’s join together. What is clear is that we are grateful. Of course, the Balinese people are happy, and we are waiting for that. The formation of the Apple Developer Academy is good.” While there is no Apple Store in Bali, it is possible to buy Apple products from a wide range of official suppliers. There are a number of Apple Authorised Service Providers, including eWorld on Jalan Tekuku Umar in Denpasar.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы могут танцевать, пока они не упадут в самый модный пункт назначения Бали",
        "link": "https://thebalisun.com/tourists-can-dance-til-they-drop-in-balis-trendiest-destination/",
        "description": "Сцена ночной жизни на острове претерпела серьезную эволюцию, или некоторые могут даже сказать метаморфоз за последние два десятилетия.",
        "date": "05 May 2024 22:46",
        "text_content": "Bali has a reputation for being the Ibiza of Asia.  Home to incredible nightclubs, beach clubs, and a wealth of musical talent, the party scene on the Island of the Gods is a must for all ravers, clubbers, and dancers. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Bali's OG Hotspot Kuta предлагает туристам невероятные сделки с отелями",
        "link": "https://thebalisun.com/balis-og-hotspot-kuta-is-offering-tourists-incredible-hotel-deals/",
        "description": "Многие любители Бали начали чувствовать, что Кута начала выглядеть обдуманным, немного уставшим, но все, что меняется во всеми лучшими способами.",
        "date": "02 May 2024 23:09",
        "text_content": "In order to understand where Bali is going, it’s important to know where it’s been.  While, yes, the island itself has stayed in pretty much the same spot for millennia, when thinking about tourism, Bali has undergone such a rapid change over the last fifty years it’s important for Bali lovers to sometimes look back to look forward. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Новая переходная виза-изменить правила игры для любителей на бали",
        "link": "https://thebalisun.com/new-transitional-visa-a-game-changer-for-long-stay-bali-lovers/",
        "description": "Генеральный директор Индонезии по иммиграции Силми Карим раздражал запуск новой переходной визы.",
        "date": "27 April 2024 22:45",
        "text_content": "Indonesia’s Director General of Immigration, Silmy Karim, has announced the launch of a new transitional visa.  This new visa will make it easier for foreigners residing in Indonesia long term to transition from one visa to another without having to leave the country.  According to the Directorate General of Immigration at the Ministry of Law and Human Rights, this new visa is part of a new Transitional Residence Permit policy.  The visa, also referred to as a Bridging Visa, functions as a ‘bridge’ between an old residence permit and a new residence permit for foreign citizens (WNA) in Indonesia. The new policy has been brought into legislation as Minister of Law and Human Rights Regulation Number 11 of 2024 on April 1, 2024.  Karim has explained that this new policy allows foreigners who have Visit Stay Permits or holders of Limited Stay Permits and Permanent Stay Permits that cannot be extended to obtain new residence permits without needing to leave Indonesian territory. A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) This is huge news for many long-stay foreigners across Indonesia.  To be able to transition from one visa to another without having to leave the country means avoiding an arduous reapplication process outside of the country and a pensive wait for confirmation that the new visa has been granted and cease having to stay in weeks of limbo will bring a huge amount of relief.  In a press statement, Karim explained, “In this way, it is possible for foreign citizens holding a Visit Stay Permit to submit it via visa.immigration.go.id to obtain a Limited Stay Permit without having to leave Indonesian territory.”  Government officials always cite the visa.immigration.go.id website; however, the website address that actually leads to the Official E-Visa Website for Indonesia is https://molina.imigrasi.go.id/  A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) Karim added, “With a Transitional Stay Permit, foreigners can save time, energy, and accommodation costs that would otherwise be incurred if foreigners had to leave Indonesian territory in order to submit an application and wait for approval for a new visa.” To apply for the Transitional Residence Permit, foreigners must make an application on the https://molina.imigrasi.go.id/ website at least three days before their current visa expires.  A post shared by Kantor Imigrasi Surabaya (@imi_surabaya) Karim told reporters that this new policy is part of the Directorate General of Immigration’s efforts to create legal certainty for foreigners and facilitate the immigration administration process in Indonesia.  He shared his hopes that this new policy will support more efficient and comfortable stays for foreigners while in Indonesia, as well as increase international trust in Indonesian immigration procedures. The Transitional Residence Permit is valid for 60 days and only applies to foreigners who are already residing in Indonesia.  Karim confirmed that foreigners who have been granted a Transitional Stay Permit would not be subject to overstay fines if their Transitional Stay Permit application is approved after the validity period of the previous stay permit expires, provided that they have made the application at least three days before the original visa expires.   Indonesian Immigration says, “If you overstay your visa, you might be asked to pay fines of IDR 1,000,000 per day, detained, deported, or banned future travel to Indonesia for a specific period.”  In Indonesia, overstaying visas are taken very seriously, and tourists should always double-check the day their visa expires the moment they are stamped into the country to ensure that they have been given the number of days they anticipated.  The Transitional Visa, or Badgering Visa, can be used by foreigners who are currently residing in Indonesia on a limited-stay visa.  This does not include the visa on arrival or most socio-cultural visas. This new Bridging Visa can be used alongside the Golden Visa, some student visas, and Limited Stay Visas E28 A-F. Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Список ожидания в канун Нового года 2024 года в Bali Beach Club уже открыт",
        "link": "https://thebalisun.com/waitlist-for-new-years-eve-2024-at-bali-beach-club-already-open/",
        "description": "Finns Beach Club только что поместил свой новый год в канун 2024 года в прямом эфире в прямом эфире для билетов на ранние птицы.",
        "date": "24 April 2024 11:12",
        "text_content": "It may only be the end of April but plans are already being put in place for New Year’s Eve celebrations in Bali.  One of Bali’s most famous beach clubs, Finns Beach Club in Canggu, is renowned for putting on the biggest and best NYE celebration on the island, and 2024 is set to be no exception.  Finns Beach Club has just put their New Year’s Eve 2024 celebration waitlist live online. Bali lovers and party people who are already designing their vacation time around this massive event would be wise to sign up for the Finns waiting list now.  Finns Beach Club writes, “Join the waiting list now – it’s free – and get exclusive early access to tickets! That’s not all; you’ll enjoy a special 60% off during the 24-hour presale before the public launch. Only for those who’ve signed up.”  Signing up to the waiting list is super simple and only requires your name and your email address.  A post shared by FINNS Beach Club (@finnsbeachclub) No further details have been revealed about the big event, but headliners are usually announced as early as September or October. The New Year’s Eve party at Finns Beach Club always sells out and sells out quickly. Getting on the waiting list for exclusive early access is essential if you want to be at Finn’s when the countdown to 2025 starts.  Finns say that the 2023 NYE party tickets sold out in record time, and its set to happen again this year too. In previous years Finns Beach Club have secured headline acts like Diplo, Fatboy Slim and Jax Jones.  A post shared by FINNS Beach Club (@finnsbeachclub) Finns Beach Club always pulls out all of the stops, and the event brings in huge sponsors like Heineken, Bacardi, East Indies Gin, SKYY Vodka, and Travel Online to bring yet more magic to the party.  Finns Beach Club is the first Bali Beach Club to start promoting New Year’s Eve 2024 celebrations. With the island only getting busier, all of the major beach clubs and entertainment venues are on a mission to ensure that every New Year’s Eve party is bigger and better than ever before.  Finns Beach Club’s main competition is Atlas Beach Club, the largest beach club in the world, which sits closely with Atlas Beach Fest and Atlas Superclub, as well as huge New Year’s Eve parties and brings in massive international artists.  What is hard for Bali lovers when it comes to New Year’s Eve on the island is tackling the FOMO with so many incredible parties and events lined up and with so many seriously in-demand international artists gracing the island’s DJ decks and stages, it is hard to decide which event to attend.  With tickets selling out so quickly often, the decision is already made for tourists who must simply snap up any ticket they can take. Uluwatu and Canggu are the big party destinations in Bali right now. Each home to the island’s most popular beach clubs, these venues can secure top artists and guarantee good times.  If New Year’s Eve is looking too far ahead into the future, take a look at artists and events that will be happening in the next few weeks and in the high seasons during the long school holidays.  At The Lawn in Canggu on the 21st of May 2024, folk-pop sensation Ziggy Alberts will be playing a live set for one night only.  Tickets are available, but this event will sell out soon. At the Hard Rock Cafe in Kuta also, on the 21st of May, melodic pop legends All 4 One will be playing all their greatest hits live.  Savaya in Uluwatu has confirmed that superstar DJ and producer Diplo will be flying in to play a live set on the 15th of August.  Early bird tickets are available now.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы должны совершить самую мечтательную островную отступление Бали больше, чем однодневное путешествие",
        "link": "https://thebalisun.com/tourists-must-make-balis-most-dreamy-island-retreat-more-than-a-day-trip/",
        "description": "Во -первых, есть куча, и во -вторых, есть куча не делать.Nusa Ceningan - идеальное место, чтобы ничего не делать и просто быть.",
        "date": "29 April 2024 00:28",
        "text_content": "If you’re dreaming of a Bali beach vacation like you’ve seen on travel vlogs and documentaries from way back when you’ll want to book a stay at Nusa Ceningan. To the uninitiated, looking at a map of Bali Province, Nusa Ceningan appears to be a tiny outlying island that could be ticked off the itinerary on a half-day trip.  Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Восточное побережье Бали предлагает туристам доступные островные побеги",
        "link": "https://thebalisun.com/balis-east-coast-offers-tourists-affordable-island-escapes/",
        "description": "Восточное побережье Бали - лучшее место для поездки на доступные пляжные каникулы на острове для семей, пар и друзей.",
        "date": "04 April 2024 23:20",
        "text_content": "Bali’s coastline runs for miles.  Most tourists only experience a small stretch of the coastline in the south of the island, with resorts like Canggu, Seminyak, and Uluwatu confidently stealing the show when it comes to beach vacations. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Туристы, выбивая солнце в гудящем Кангу Бали",
        "link": "https://thebalisun.com/tourists-slurping-up-the-sunshine-in-balis-buzzing-canggu/",
        "description": "Можно с уверенностью сказать, что в сляках есть что -то игривое и ностальгическое, и ни один отпуск не был бы полным без дерзкого шлюха.",
        "date": "21 March 2024 22:56",
        "text_content": "Hands up if your parents treated you to a Slush Puppy, a Snow Cone, or a sugary, syrupy, icy slushy drink of any kind as a kid.  It’s safe to say that there is something playful and properly nostalgic about slushies, and no vacation would be complete without a cheeky slurp. For Bali lovers heading to Canggu, there is a new spot in town that is a serious must-visit for holidaymakers seeking something nostalgic, refreshing, and seriously good fun.  Canggu’s Slushy Society is the new kid on the block who is shaking things up on the drinks scene.  Cocktails, mocktails, coffee, and craft beer are all a serious business in Canggu, and Slushy Society is ticking all the right boxes.  A post shared by Slushy Society (@slushy.society) Bright and bold and serving up some seriously sippable tipples, Slushy Society is bringing the classic slushy up a level.  With both cocktails and refreshing virgin ice drinks on offer, tourists are finding themselves dropping by multiple times a day on vacation to secure a refill of these super fun drinks.  Perfectly positioned at Jalan Batu Mejan Canggu and Jalan Panti Batu Bolong fork in the road, this tiny kiosk and courtyard has attracted nothing but five-star reviews since it opened its shutters in December 2023.  Situated just steps away from Canggu Central Parking, this should be the first port of call on any trip to Canggu.  With nearly five months of business under their belts, Slushy Society is making their mantra Slurp Shimmy and Repeat a daily ritual for Canggu locals.  A post shared by Slushy Society (@slushy.society) Repeat is the operative word because these slushiest just leave you wanting more. Refills are always on offer, and always advised and always available at a discount to the first sip.  Bestsellers include the Kiwi Lemonade and Frozen Passion slushy, local favourites include Koming’s Margarita which is topped up with local Balinese arak, and the Society Daiquiri which features spiced rum, blue curaçao and lemonade.  Open every ay from 10 am until 11 pm, this team works hard and never stops smiling! Everyone is always made to feel so welcome.  If you don’t fancy tackling the Canggu traffic for your slurpable treat, though, there’s no need to worry. Slushy Society is available on both GoFood and GrabFood.  A post shared by Slushy Society (@slushy.society) For a day of real nostalgia and playfulness, take a trip to the funfair. Except in Bali, nothing is done by half measures, and by funfair, we mean a spine-tingling one-of-a-kind ride on the Island of the Gods…so not a funfair, but a wild ride nonetheless!  Once refreshed with Slushy Society, be sure to walk down Jalan Pantai Batu Mejan just 100m to find G Swing Bali.  This relatively new addition to the Canggu playground is giving tourists the ride of their lives! Open from 12pm until 12 am daily (open from 4pm on Wednesdays and Thursday though) the G Swing Bali is adrenaline fuelled holiday fun that has tourists coming back for more. A post shared by U T E E (@gungutii) The G Swing Bali is a swing, not a bungy, that flings daredevil riders over 40m into the air, with speeds of up to 100km an hour!  The best time to day for ocean views over Canggu’s famous beaches is the late afternoon, before sunset. But, let’s face it, when flying at 100km/hr it’s hard to focus on the views! A post shared by Ayuudithaa (@ayuuditha) It is best to book ahead to secure a ride on the Bali G Swing, with sessions running every 15 minutes.  It is possible to book for one to five people in a session, starting at IDR 350,000 for a solo swinger and IDR 1,250,000 for five flyers.  A post shared by G SWING BALI | Extreme Swing Ride (@g_swing_bali) One tourist described the experience as “the most terrifyingly beautiful sunset I have ever seen!”. While certainly not for the faint hearted, a ride on the G Swing is absolute the kind of fun that the best vacation memories are made of in Bali.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы вознаграждены за сохранение окружающей среды в потрясающем баре Bali Beach Bar",
        "link": "https://thebalisun.com/tourists-rewarded-for-preserving-environment-at-stunning-bali-beach-bar/",
        "description": "Теплый, гостеприимный, домашний до дома для туристов можно найти в Penida Colada в деревне Пед в Нуса Пенида.",
        "date": "27 March 2024 20:45",
        "text_content": "There is no doubt about it: Nusa Penida is one of the hottest destinations in Bali right now, perhaps even in Southeast Asia.  This tiny island, sitting just off the coast of Bali, is home to 60,000 people who have lived a gentle island life, farming seaweed and honoring the traditional Balinese way of life.  Nusa Penida is utterly breathtaking. There’s no other way to describe it. Words frankly do not do it justice. With rugged rolling clifftops, secluded beach coves, waterfalls and natural pools, for beach lovers and nature enthusiasts, Nusa Penida ticks all the right boxes. Most tourists heading to Nusa Penida do so as part of a day trip or perhaps stay over for just one night before traveling back to the main island of Bali.  But stay a little longer, slow down just a touch, and let the island vibes totally wash over you; you’ll find you’ll soon start feeling like a local.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) A warm, welcoming, home-away-from-home for tourists can be found at Penida Colada. This charming beach bar is really doing the most right now.  With amazing hospitality, sumptuous food, and perched in an unrivaled location with clear views of Mount Agung over Bali, Penida Colada is the place to dine in Nusa Penida. Located in Ped Village, overlooking the ocean, it really doesn’t get better than this! As a company, Penida Colada is passionate about preserving and uplifting Balinese culture in everything it does.  Founder and owner Pak Wayan grew up helping his parents on their seaweed farm, which sits in front of the beach bar and cafe. Pak Wayan and his team see that Balinese culture is threaded throughout everything Penida Colada does while ensuring guests have all those home comforts readily available.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) Penida Colada say “We are dedicated to fostering skills development within our community by providing on the job training to new school graduates and tourism students. We honor our culture by closing on significant ceremonial days. We support local farmers and fishermen by featuring seasonal produce on our menu.” As people of their word, tourists who join the effort to keep Balinese culture in and values alive and thriving in Nusa Penida are duly rewarded for their car and support. The team will give a free coffee or young coconut to anyone who brings in a bag of trash they have collected from the surrounding area.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) They say, “We love our island home. Penida Colada owner Pak Wayan was born and raised here. Our team are all local Nusa Penida islanders. We are always looking for new ways to Green Penida. We employ waste-minimizing practices throughout our operations.”  “Using reusable alternatives to single-use plastic. Bamboo and compostable straws. And free drinking water refills for anyone and everyone who carries a water bottle. We’re working towards a zero-waste system.”  The Penida Colada team will ensure that the trash is disposed of responsibly, and tourists can kick back and sip on a coconut, enjoy the incredible beachside views, and feel a little better about the world! A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) Whether popping by for breakfast, lunch, or dinner (or settling in for the day and enjoying a real feast), there is something for every appetite and craving at Penida Colada. It is fair to say that this spot really comes alive on an evening; golden hour is where it’s at!  No Golden Hour would be complete without the perfect sundowner cocktail, and of course, Penida Colada has a range of refreshing cocktails to choose from.  While all the classic cocktails are on the menu, the signature cocktail list makes for essential tasting. The Jamu Jar is a fun twist on the Balinese medicinal tonic jamu, and adds gin to turmeric, lime and butterfly pea.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) The Coffee Colada gives that perfect early evening reboot, balancing coffee with hydrating coconut and a healthy splash of vodka.  Penida Colada have an exclusive offer for The Bali Sun Premium members.  Show the team your up to date membership card and claim a free cocktail and entree; the most generous! Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Падель - самый быстрый вид спорта Бали, когда туристы тоже участвуют в",
        "link": "https://thebalisun.com/padel-is-balis-fastest-growing-sport-with-tourists-getting-involved-too/",
        "description": "Планируете каникулы на Бали?Откройте для себя Падель, веселый и социальной спорт, занимая мир штурмом, когда присоединяются даже туристы.",
        "date": "25 March 2024 23:59",
        "text_content": "The island of Bali may be ancient in many ways, but this remote province of Indonesia is often ahead of the curve when it comes to trends. Whether it be for music, fashion, travel, or sport, Bali is pioneering in more ways than one.  In one particular sector, Bali is paving the way in Southeast Asia.  It’s fair to say that interest in padel is booming right now. It seems like every active person on the planet has booked their next session on the court and is ready to go.  In fact, padel is the fastest-growing sport in the world. It is estimated that in 2022, there was around 40,000 padel courts around the world, but with more courts opening up in nearly every major city in the world every month, this number will grow significantly in 2024.  A post shared by Jungle padel (@junglepadel) Spain has the largest number of padel players in the world. With over 4 million registered players, although the sport was invested in Mexico.  The game, which is a cross between tennis and squash, is now booming in Bali. It has proven to be a smart business move for investors and is only growing in popularity amongst local communities, expats, and increasingly tourists, too. Jungle Padel is one of the fastest growing padel businesses in Bali and the first multi-court padel facility on the island. With courts now open in Pererenan, Canggu, Ubud, Kerobokan and Kedungu, Jungle Padel are the pioneers of the game in Indonesia.  A post shared by Jungle padel (@junglepadel) For tourists thinking that their next vacation in Bali the right time to give padel a go, they’re in the right place. Jungle Padel offers tourists everything they need to get a solid introduction to the game and return home on the way to becoming a pro! Jungle Padel offers 1-2-1 coaching sessions starting at IDR 500,000 for one person for an hour. Or those who want to get the whole gang involved can book for up to four people starting at IDR 1,200,000.  Sessions with the Jungle Padel senior coach and head coach are priced at a premium. Lessons include court rental, the coach’s time and expertise, a racket, balls, and training equipment. All tourists have to do is rock up in their gym gear with a bottle of water and a can-do attitude! A post shared by Jungle padel (@junglepadel) Those who are already confident with the basics and rules of padel can simply rent a court. Court rental costs IDR 130,000 per person for 60 minutes and IDR 190,000 per person for 90 minutes.  Most people play doubles, and courts are hired out based on a doubles game; those playing a singles game will be charged the full court rate.  Part of the reason why padel has undergone such a rapid period of growth is the highly social nature of the game. Much like five-a-side football, the social aspect of a game before, during and after gives almost as much of a serotonin boost as the sport itself.  A post shared by Jungle padel (@junglepadel) Jungle Padel is all about community and has been named a club player of the month. In March, Sherif Refaat was honored and shared his love of the game on social media.  He said, “As someone who has usually been all about watersports, diving into the padel scene has been like finding a hidden treasure chest on a snorkeling adventure! I mean, who knew swinging a racket could be so addictive and fun, right?” He added “The blend of cardio, technique, and non-stop banter on and off the court is just pure magic. And here in Bali, the padel community’s warmth and diversity make every match an absolute joy.” A post shared by Jungle padel (@junglepadel) He added “Jungle padel club’s facilities are top-notch, the booking app is smoother than a wave on a calm day, and the staff? Well, let’s just say they’re the icing on the cake – always smiling and ready to serve up some fun! Can’t wait to smash some balls with you all again soon!” Show your Bali Sun Premium membership card to the Jungle Padel team to claim your 10% discount off regular court sessions during your vacation in Bali! Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Начальник туризма Бали отрицает обертуризм на острове",
        "link": "https://thebalisun.com/bali-tourism-chief-denies-overtourism-on-island/",
        "description": "Говоря о сообщениях и размышляя о успешном периоде праздника Ид на Бали, Пемаюн сказал, что посещения неуклонно растут.",
        "date": "23 April 2024 23:39",
        "text_content": "The Head of the Bali Tourism Office has denied that the island is experiencing over-tourism.  Tjok Bagus Pemayun told reporters that the busy Eid vacation season was a positive sign of growth but that overtourism has not been experienced and won’t be present any time soon.  Speaking to reports and reflecting upon a successful Eid holiday period in Bali, Pemayun said that both international and domestic visits are growing steadily.  He told reporters “We see tourist visits from April 3rd to April 13th 2024, the number of domestic tourist visits was 171,626 people and 199,427 tourists. When compared with 2023, this will increase by around 10 to 20 percent in 2024.” Still in reference to the Eid holiday, Pemayun continued, “Tourists use the air the most; domestically, there are 1,146 flights, and international flights, there are 1,059 flights. So if you look at the domestic visits, the arrival was extraordinary during the Eid holiday.” A post shared by Bali Tourism Board (@balitourismboardofficial) Looking forward, Pemayun said that the island’s most popular resorts remain unchanged with tourists all putting Canggu, Ubud, Kintamani and Uluwatu high on their preferred itineraries.  Pemayun explained to reporters “We from the Bali Provincial Tourism Office always urge managers to always be ready and monitor the facilities. So that visitor comfort is guaranteed.” He added, “Bali must always be ready, because as a tourist destination, the world knows no time. Bali must be ready at all times, whatever the event. However, when there is a special day, you must be even more prepared.” A post shared by Bali Tourism Board (@balitourismboardofficial) When asked about the potential for overtourism on the island, Pemayun was not concerned. He said, “We are not saying that Bali has overtourism. If we look at the data on the number of rooms available, let alone the number of tourists at attractions, it can still accommodate tourist visits. The only problem is on the roads so that there are no traffic jams.” Similarly in a recent statement issued by the Indonesian Minister for Tourism and Creative Economies, Sandiaga Uno, he too was not concerned that overtourism was on the horizon for Bali as a whole.  He noted that high levels of tourism in certain locations need to be monitored carefully.  A post shared by Bali Tourism Board (@balitourismboardofficial) Minister Uno told reporters, “Actually, as Bali is an island, there is no overtourism, but in the south [there], Bali is. Because everything is concentrated only in Nusa Dua and South Bali, there can indeed be a significant increase in burden.” As he has called for many times before, Minister Uno encouraged tourism providers and tourists to explore destinations outside of the south of Bali.  This, he feels, will help distribute tourism more evenly, reduce the negative impacts associated with mass and overtourism, and help support small communities around the island.  The first solution to the problem of over-concentration of tourism in the south of Bali is to better promote areas in the north, east, and west of the island.  Flagship destinations in these areas include the West Bali National Park, Lovina, and Amed, each of which are established and underrated tourism destinations for a wide range of travel demographics.  The second solution he outlines is to establish more cultural events and incentives for tourists to visit the island and, finally, to really tap into the potential between East Java and West Bali as a combined destination.  While neither the Ministry of Tourism and Creative Economies and the Bali Provincial Tourism Office are panicking about overtourism, that doesn’t mean that industry leaders are redoing on their laurels.  Popular attractions like Penglipuran Village have already announced that they are preemptively mitigating the impacts of overtorusim in the area. Leading professors have also been issuing warnings to the government and the tourism industry to consider the future when making business decisions today.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "KPK считает, что предварительный результат главы центра содержания под стражей неактивен в случае вымогательства, отклоняется",
        "link": "https://kabar24.bisnis.com/read/20240508/16/1763883/kpk-yakin-praperadilan-kepala-rutan-nonaktif-di-kasus-pungli-ditolak",
        "date": "8 Mei 2024  13:52"
    },
    {
        "title": "Как продавать в магазине Tokopedia, чтобы продать хорошо и быстро Cuan",
        "link": "https://entrepreneur.bisnis.com/read/20240508/263/1763858/cara-jualan-di-shop-tokopedia-agar-laris-dan-cepat-cuan",
        "date": "8 Mei 2024  13:48"
    },
    {
        "title": "Aneka Tambang (ANTM) дивидендный спред RP3,07 трлн, 100% коэффициент выплаты",
        "link": "https://market.bisnis.com/read/20240508/192/1763886/aneka-tambang-antm-tebar-dividen-rp307-triliun-payout-ratio-100",
        "date": "8 Mei 2024  13:28"
    },
    {
        "title": "Предприятие Untr Pamapersada приобретет азиатские минеральные компании",
        "link": "https://market.bisnis.com/read/20240508/192/1763878/entitas-untr-pamapersada-bakal-akuisisi-perusahaan-mineral-asia",
        "date": "8 Mei 2024  13:18"
    },
    {
        "title": "BMKG разбирает причину тепловых волн в Азии, RI будет поражен?",
        "link": "https://kabar24.bisnis.com/read/20240508/15/1763881/bmkg-bongkar-penyebab-gelombang-panas-di-asia-ri-bakal-kena",
        "date": "8 Mei 2024  13:12"
    },
    {
        "title": "После PTBA была очередь Адро",
        "link": "https://market.bisnis.com/read/20240508/7/1763870/setelah-ptba-giliran-adro",
        "date": "8 Mei 2024  13:00"
    },
    {
        "title": "LP Bata Factory LP 233 работников, Кеменпериновые промышленные проблемы",
        "link": "https://ekonomi.bisnis.com/read/20240508/257/1763856/pabrik-sepatu-bata-phk-233-pekerja-kemenperin-singgung-tantangan-industri",
        "date": "8 Mei 2024  12:35"
    },
    {
        "title": "Раскрытый!Причины валютных резервов упали 65,7 трлн рупий в апреле 2024 года.",
        "link": "https://finansial.bisnis.com/read/20240508/11/1763866/terungkap-penyebab-cadangan-devisa-anjlok-rp657-triliun-pada-april-2024",
        "date": "8 Mei 2024  12:30"
    },
    {
        "title": "Jokowi дает разрешение на Freeport на продолжение экспорта концентрата меди",
        "link": "https://ekonomi.bisnis.com/read/20240508/44/1763853/jokowi-beri-izin-freeport-lanjut-ekspor-konsentrat-tembaga",
        "date": "8 Mei 2024  12:24"
    },
    {
        "title": "Индонезийские валютные резервы обменивались до 1660 трлн.",
        "link": "https://finansial.bisnis.com/read/20240508/11/1763865/cadangan-devisa-ri-anjlok-hingga-rp160-triliun-dalam-4-bulan-2024",
        "date": "8 Mei 2024  12:10"
    },
    {
        "title": "UPS и Downs Pontjo Sutowo захватывает Sultan Hotel",
        "link": "https://kabar24.bisnis.com/read/20240508/16/1763864/jatuh-bangun-pontjo-sutowo-rebut-hotel-sultan",
        "date": "8 Mei 2024  12:00"
    },
    {
        "title": "Освобожденный обмен рупий",
        "link": "https://finansial.bisnis.com/read/20240508/215/1763767/tukar-rupiah-melemah-prudential-optimistis-nasabah-baru-tetap-tumbuh",
        "date": "8 Mei 2024  11:46"
    },
    {
        "title": "Замедление экономики Южной Сулавеси влияет производство риса, это решение банка Индонезии",
        "link": "https://sulawesi.bisnis.com/read/20240508/540/1763850/pelambatan-ekonomi-sulsel-dipengaruhi-produksi-padi-begini-solusi-bank-indonesia",
        "date": "8 Mei 2024  11:45"
    },
    {
        "title": "Влияние на тяжелое оборудование, квартал I/2024 Производство падает 23%",
        "link": "https://ekonomi.bisnis.com/read/20240508/257/1763818/bisnis-alat-berat-lesu-produksi-kuartal-i2024-anjlok-23",
        "date": "8 Mei 2024  11:43"
    },
    {
        "title": "Дочерняя группа по горнодобывающей группе Untr Bidik Production 6 миллионов тонн угля 2024",
        "link": "https://market.bisnis.com/read/20240508/192/1763787/anak-usaha-tambang-grup-untr-bidik-produksi-6-juta-ton-batu-bara-2024",
        "date": "8 Mei 2024  11:38"
    },
    {
        "title": "Здоровье работников становится все более уязвимым из -за изменения климата",
        "link": "https://hijau.bisnis.com/read/20240508/651/1763794/kesehatan-pekerja-kian-rentan-akibat-perubahan-iklim",
        "date": "8 Mei 2024  11:30"
    },
    {
        "title": "Bata Factory закрыта, BEI Calling Management выступит с общественностью.",
        "link": "https://market.bisnis.com/read/20240508/192/1763841/pabrik-bata-tutup-bei-sebut-manajemen-akan-lakukan-public-expose",
        "date": "8 Mei 2024  11:21"
    },
    {
        "title": "Экономика Восточного Калимантана выросла на высшем уровне за десять лет, некоторые нужно ожидать",
        "link": "https://kalimantan.bisnis.com/read/20240508/408/1763842/ekonomi-kaltim-tumbuh-tertinggi-dalam-satu-dekade-ada-yang-perlu-diantisipasi",
        "date": "8 Mei 2024  11:20"
    },
    {
        "title": "Mahfud Md Bangit добавить министра, тем больше коррупции",
        "link": "https://kabar24.bisnis.com/read/20240508/15/1763831/mahfud-md-ungkit-tambah-menteri-makin-banyak-korupsi",
        "date": "8 Mei 2024  11:03"
    },
    {
        "title": "Geger увеличивает цены на продовольствие к концу периода Jokowi",
        "link": "https://ekonomi.bisnis.com/read/20240508/12/1763837/geger-kenaikan-harga-pangan-jelang-akhir-periode-jokowi",
        "date": "8 Mei 2024  11:00"
    },
    {
        "title": "Деловой мир региона Маланг Би вырос в первом квартале.",
        "link": "https://surabaya.bisnis.com/read/20240508/532/1763832/dunia-usaha-wilayah-bi-malang-tumbuh-positif-pada-triwulan-i2024",
        "date": "8 Mei 2024  10:50"
    },
    {
        "title": "CIMB NIAGA (BNGA) вручил индонезийскому основному индонезийскому основным париальным инвестиционным фондам фонды Green Dollar",
        "link": "https://ekonomi.bisnis.com/read/20240508/9/1763835/cimb-niaga-bnga-gandeng-principal-indonesia-garap-reksa-dana-syariah-berbasis-dolar",
        "date": "8 Mei 2024  10:48"
    },
    {
        "title": "10 наиболее Cuan Banks в квартале I/2024: BRI Bourding, BSI прыгает на максимум",
        "link": "https://finansial.bisnis.com/read/20240508/90/1763664/10-bank-paling-cuan-pada-kuartal-i2024-bri-terbesar-bsi-lompat-paling-tinggi",
        "date": "8 Mei 2024  10:30"
    },
    {
        "title": "Из -за рупии индонезийские валютные резервы были осушены 67,5 трлн рупий в апреле 2024 года.",
        "link": "https://finansial.bisnis.com/read/20240508/11/1763828/gara-gara-rupiah-cadangan-devisa-ri-terkuras-rp675-triliun-pada-april-2024",
        "date": "8 Mei 2024  10:29"
    },
    {
        "title": "BPJS Health напоминает людям о том, что JKN вовремя выплачивает JKN",
        "link": "https://finansial.bisnis.com/read/20240508/215/1763827/bpjs-kesehatan-ingatkan-masyarakat-bayar-iuran-jkn-tepat-waktu",
        "date": "8 Mei 2024  10:25"
    },
    {
        "title": "Антиоманые цены на выкуп золота проскальзывают, моделирование продажи сотни тысяч",
        "link": "https://market.bisnis.com/read/20240508/235/1763826/harga-buyback-emas-antam-tergelincir-simulasi-jual-cuan-ratusan-ribu",
        "date": "8 Mei 2024  10:19"
    },
    {
        "title": "Обменный курс рупий в BCA, BRI, Bank Mandiri и BNI, когда доллар укрепился в среду (8/5)",
        "link": "https://finansial.bisnis.com/read/20240508/90/1763824/nilai-tukar-rupiah-di-bca-bri-bank-mandiri-dan-bni-saat-dolar-menguat-rabu-85",
        "date": "8 Mei 2024  10:18"
    },
    {
        "title": "Byd & vinfast ri, перспектива",
        "link": "https://ekonomi.bisnis.com/read/20240508/47/1763810/byd-vinfast-masuk-ri-prospek-kawasan-industri-makin-moncer",
        "date": "8 Mei 2024  10:15"
    },
    {
        "title": "Различные направления к Мадапе, цена на золото Антама в Металмулией Фолс",
        "link": "https://market.bisnis.com/read/20240508/235/1763823/beda-arah-dengan-pegadaian-harga-emas-antam-di-logammulia-jatuh",
        "date": "8 Mei 2024  10:08"
    },
    {
        "title": "Jokowi оставит его Прабаво, чтобы позаботиться о эпохе Соэхарто, остановившегося в пруду",
        "link": "https://ekonomi.bisnis.com/read/20240508/99/1763812/jokowi-bakal-titip-ke-prabowo-untuk-urus-tambak-mangkrak-era-soeharto",
        "date": "8 Mei 2024  10:03"
    },
    {
        "title": "Примечание JP Morgan для перспектив Antam (ANTM)",
        "link": "https://market.bisnis.com/read/20240508/192/1763833/catatan-jp-morgan-untuk-prospek-antam-antm",
        "date": "8 Mei 2024  10:00"
    },
    {
        "title": "Рупия открылась ослаблена азиатской валютой, долларом могущественных",
        "link": "https://market.bisnis.com/read/20240508/93/1763816/rupiah-dibuka-melemah-bareng-mata-uang-asia-dolar-as-perkasa",
        "date": "8 Mei 2024  09:55"
    },
    {
        "title": "Плюсы и минусы «Тамбун Кабинет» Прабово-Гибран, срочный или политический кабинет?",
        "link": "https://kabar24.bisnis.com/read/20240508/15/1763779/pro-kontra-isu-kabinet-tambun-prabowo-gibran-urgen-atau-politis",
        "date": "8 Mei 2024  09:46"
    },
    {
        "title": "Bank Nobu владеет Rups в следующем месяце, прося о благословении, чтобы получить жизнь Hanwha?",
        "link": "https://finansial.bisnis.com/read/20240508/90/1763800/bank-nobu-gelar-rups-bulan-depan-minta-restu-diakuisisi-hanwha-life",
        "date": "8 Mei 2024  09:35"
    },
    {
        "title": "Сегодняшняя цена на товар (8/5): различные золото, уголь и компактный CPO Green",
        "link": "https://market.bisnis.com/read/20240508/94/1763801/harga-komoditas-hari-ini-85-emas-variatif-batu-bara-dan-cpo-kompak-menghijau",
        "date": "8 Mei 2024  09:10"
    },
    {
        "title": "PDIP начинает закрывать дверь, где семья Джокови на якоре?",
        "link": "https://kabar24.bisnis.com/read/20240508/15/1763808/pdip-mulai-tutup-pintu-kemana-keluarga-jokowi-berlabuh",
        "date": "8 Mei 2024  09:09"
    },
    {
        "title": "Новая акция IPO Xolare (SOLA) Auto взлетел на 8,1%, проверьте распределение средств",
        "link": "https://market.bisnis.com/read/20240508/7/1763804/saham-baru-ipo-xolare-sola-auto-melejit-81-cek-alokasi-dananya",
        "date": "8 Mei 2024  09:06"
    },
    {
        "title": "Цена на золото Antam взлетело на взлететь на 1,5 млн. Руб.",
        "link": "https://market.bisnis.com/read/20240508/235/1763806/harga-emas-antam-meroket-tembus-rp15-juta-per-gram-di-pegadaian",
        "date": "8 Mei 2024  09:03"
    },
    {
        "title": "Стратегии инвестиций в страхование жизни (Жизнь IFG до MSIG Life), когда ставка BI подпрыгнула высоко",
        "link": "https://finansial.bisnis.com/read/20240508/215/1763770/strategi-investasi-asuransi-jiwa-prudential-ifg-life-hingga-msig-life-saat-bi-rate-melonjak-tinggi",
        "date": "8 Mei 2024  08:52"
    },
    {
        "title": "Luhut Revessing Airport VVIP до платной дороги в Инн, это прогресс",
        "link": "https://ekonomi.bisnis.com/read/20240508/45/1763786/luhut-tinjau-bandara-vvip-hingga-jalan-tol-di-ikn-begini-progresnya",
        "date": "8 Mei 2024  08:45"
    },
    {
        "title": "Следы Гаса Мухдлора: Потерянный во время Отта, поддержка Прабово-Гибран, ныне под стражей KPK",
        "link": "https://kabar24.bisnis.com/read/20240508/16/1763796/jejak-gus-muhdlor-hilang-saat-ott-dukung-prabowo-gibran-kini-jadi-tahanan-kpk",
        "date": "8 Mei 2024  08:39"
    },
    {
        "title": "Цены на продукты питания сегодня 8 мая: цена на куриные яйца растут, чили становится пряным",
        "link": "https://ekonomi.bisnis.com/read/20240508/12/1763790/harga-pangan-hari-ini-8-mei-harga-telur-ayam-naik-cabai-makin-pedas",
        "date": "8 Mei 2024  08:32"
    },
    {
        "title": "Рассечение таможенных целей в разгар возвышения действий в полевых условиях",
        "link": "https://ekonomi.bisnis.com/read/20240508/259/1763799/membedah-target-bea-cukai-di-tengah-maraknya-tindakan-di-lapangan",
        "date": "8 Mei 2024  08:30"
    },
    {
        "title": "Сылье Bumn Karya завершено в сентябре 2024 года, будет бизнес -классерация",
        "link": "https://market.bisnis.com/read/20240508/192/1763782/peleburan-bumn-karya-rampung-september-2024-bakal-ada-klasterisasi-bisnis",
        "date": "8 Mei 2024  08:27"
    },
    {
        "title": "PLN Индонезия потребляет реализация электростанции 1055 МВт EBT",
        "link": "https://ekonomi.bisnis.com/read/20240508/44/1763686/pln-indonesia-power-kebut-realisasi-pembangkit-listrik-ebt-1055-mw",
        "date": "8 Mei 2024  08:14"
    },
    {
        "title": "Министерство ГП против PTPP-Adhi для дивидендов, проверьте причину",
        "link": "https://market.bisnis.com/read/20240508/192/1763783/kementerian-bumn-menentang-ptpp-adhi-bagi-dividen-cek-alasannya",
        "date": "8 Mei 2024  08:05"
    },
    {
        "title": "Резюме исполнения Праджого Пангесту I Эмитентных квартал I/2024, перспективы все еще интересны?",
        "link": "https://market.bisnis.com/read/20240508/192/1763583/rekap-kinerja-emiten-prajogo-pangestu-kuartal-i2024-prospek-masih-menarik",
        "date": "8 Mei 2024  08:00"
    },
    {
        "title": "Топ -5 новостей Bisnisindononesia.id: APBN 2025 Дефицит для эмитентов CPO",
        "link": "https://ekonomi.bisnis.com/read/20240508/9/1763785/top-5-news-bisnisindonesiaid-defisit-apbn-2025-hingga-prospek-emiten-cpo",
        "date": "8 Mei 2024  07:52"
    },
    {
        "title": "Antam (ANTM) удерживает GM, готовые к гигантскому дивиденду.",
        "link": "https://market.bisnis.com/read/20240508/192/1763781/antam-antm-gelar-rups-siap-siap-guyuran-dividen-jumbo-mengalir",
        "date": "8 Mei 2024  07:40"
    },
    {
        "title": "Жизнь Hanwha входит в Нобу, Джеймс Риади Липпо отвергает предложение Hary Tanoesoedibjo MNC?",
        "link": "https://finansial.bisnis.com/read/20240508/90/1763784/hanwha-life-masuk-nobu-james-riady-lippo-menolak-pinangan-hary-tanoesoedibjo-mnc",
        "date": "8 Mei 2024  07:40"
    },
    {
        "title": "Предложения Ma'ruf Amin о дискурсе Prabowo хотят формы президентского клуба",
        "link": "https://kabar24.bisnis.com/read/20240508/15/1763778/saran-maruf-amin-soal-wacana-prabowo-ingin-bentuk-klub-presiden",
        "date": "8 Mei 2024  07:16"
    },
    {
        "title": "Удалить Paiton Pltu, усилия Mitsui по «очистке» грязной энергии",
        "link": "https://ekonomi.bisnis.com/read/20240508/44/1763780/lepas-pltu-paiton-upaya-mitsui-bersih-bersih-energi-kotor",
        "date": "8 Mei 2024  07:12"
    },
    {
        "title": "Сегодня GMS проверьте просочившие дивиденды PTBA и тенденцию распределения",
        "link": "https://market.bisnis.com/read/20240508/192/1763777/hari-ini-rups-cek-bocoran-dividen-ptba-dan-tren-pembagiannya",
        "date": "8 Mei 2024  07:10"
    },
    {
        "title": "Ганджар-Махфуд стал оппозицией Прабаво-Гибрана, это отношение Гериндра и PDIP",
        "link": "https://kabar24.bisnis.com/read/20240508/15/1763776/ganjar-mahfud-jadi-oposisi-prabowo-gibran-ini-sikap-gerindra-dan-pdip",
        "date": "8 Mei 2024  07:00"
    },
    {
        "title": "Ptun Jakarta отключить спор kubu pontjo sutowo vs Bahlil сегодня",
        "link": "https://kabar24.bisnis.com/read/20240508/16/1763775/ptun-jakarta-putus-sengketa-kubu-pontjo-sutowo-vs-bahlil-hari-ini",
        "date": "8 Mei 2024  06:48"
    },
    {
        "title": "Обмен рупий против доллара США сегодня может отскочить",
        "link": "https://market.bisnis.com/read/20240508/93/1763774/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-berpotensi-rebound",
        "date": "8 Mei 2024  06:46"
    },
    {
        "title": "OJK и MUI согласны 7 очков сотрудничества в MOU",
        "link": "https://finansial.bisnis.com/read/20240508/231/1763765/ojk-dan-mui-sepakati-7-poin-kerja-sama-dalam-mou",
        "date": "8 Mei 2024  06:45"
    },
    {
        "title": "Чистая прибыль TBS Energy Utama (TOBA) полупрозрачный RP263 млрд. Квартал 1 2024",
        "link": "https://market.bisnis.com/read/20240508/7/1763759/laba-bersih-tbs-energy-utama-toba-tembus-rp263-miliar-kuartal-1-2024",
        "date": "8 Mei 2024  06:29"
    },
    {
        "title": "Вице -министр Бумп рассказывает о великом плане Фрипорта, и Пегадаян делает золотой банк",
        "link": "https://market.bisnis.com/read/20240508/192/1763760/wamen-bumn-ungkap-rencana-besar-freeport-dan-pegadaian-bikin-bank-emas",
        "date": "8 Mei 2024  06:18"
    },
    {
        "title": "Покупка сахара в современной розничной торговле ограничена, розничные продавцы раскрывают причину",
        "link": "https://ekonomi.bisnis.com/read/20240508/12/1763728/pembelian-gula-di-ritel-modern-dibatasi-peritel-ungkap-alasannya",
        "date": "8 Mei 2024  06:10"
    },
    {
        "title": "Great Ambition CGS International - три лучших индонезийских фондовых брокеров",
        "link": "https://market.bisnis.com/read/20240508/192/1763762/ambisi-besar-cgs-international-jadi-tiga-besar-broker-saham-indonesia",
        "date": "8 Mei 2024  06:00"
    },
    {
        "title": "Измерение влияния новых правил делистинга BEI, инвесторов прибыли или пня?",
        "link": "https://market.bisnis.com/read/20240508/7/1763668/mengukur-dampak-aturan-baru-delisting-bei-investor-untung-atau-buntung",
        "date": "8 Mei 2024  06:00"
    },
    {
        "title": "Рекомендации по акциям и движения JCI сегодня, PTBA, банки, ANTM GMS",
        "link": "https://market.bisnis.com/read/20240508/7/1763761/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-ptba-tins-antm-rups",
        "date": "8 Mei 2024  05:45"
    },
    {
        "title": "Het Oil предлагается расти, покупательская способность людей может быть разрушена",
        "link": "https://ekonomi.bisnis.com/read/20240508/12/1763688/het-minyakita-diusulkan-naik-daya-beli-masyarakat-berpotensi-tergerus",
        "date": "8 Mei 2024  05:40"
    },
    {
        "title": "Уолл -стрит исправлена, пока европейская фондовая биржа взорвалась",
        "link": "https://market.bisnis.com/read/20240508/7/1763763/wall-street-terkoreksi-selagi-bursa-saham-eropa-meletup-letup",
        "date": "8 Mei 2024  05:30"
    },
    {
        "title": "Sun Energy ждать уверенности в квоте кластера крыши",
        "link": "https://ekonomi.bisnis.com/read/20240508/44/1763709/sun-energy-tunggu-kepastian-kuota-klaster-plts-atap",
        "date": "8 Mei 2024  05:30"
    },
    {
        "title": "Menko airlangga Menko Menko называет бесплатные программы обеда проводят исследования в Восточной Индонезии",
        "link": "https://ekonomi.bisnis.com/read/20240508/9/1763771/anak-buah-menko-airlangga-sebut-program-makan-siang-gratis-lakukan-kajian-di-indonesia-timur",
        "date": "8 Mei 2024  05:12"
    },
    {
        "title": "SKK MIGAS Дополнительная грузовая цель для PGN (PGAS) была отправлена ​​в июне-июле 2024",
        "link": "https://ekonomi.bisnis.com/read/20240508/44/1763655/skk-migas-target-kargo-lng-tambahan-buat-pgn-pgas-terkirim-juni-juli-2024",
        "date": "8 Mei 2024  05:00"
    },
    {
        "title": "Экономический рост эпоха правительства Джокови имеет тенденцию замедляться, Indef дала эту записку",
        "link": "https://ekonomi.bisnis.com/read/20240508/9/1763739/pertumbuhan-ekonomi-era-pemerintahan-jokowi-cenderung-melambat-indef-beri-catatan-ini",
        "date": "8 Mei 2024  00:55"
    },
    {
        "title": "Избегайте несчастных случаев, это обязательное правило для пользователей дорожного движения, когда на уровне пересечения!",
        "link": "https://ekonomi.bisnis.com/read/20240508/98/1763742/hindari-kecelakaan-ini-aturan-wajib-pengguna-jalan-saat-di-perlintasan-sebidang",
        "date": "8 Mei 2024  00:15"
    },
    {
        "title": "Тенденция приобретения распространена в начале 2024 года, наблюдатель Рамала оказывает влияние на банковский RI",
        "link": "https://finansial.bisnis.com/read/20240507/90/1763736/tren-akuisisi-marak-di-awal-2024-pengamat-ramal-dampaknya-ke-bank-ri",
        "date": "7 Mei 2024  23:40"
    },
    {
        "title": "Раслабление цен на сахар закончилось в мае 2024 года, ритейлер попросил правительство гарантировать поставки",
        "link": "https://ekonomi.bisnis.com/read/20240507/12/1763729/relaksasi-harga-gula-berakhir-mei-2024-peritel-minta-pemerintah-jamin-pasokan",
        "date": "7 Mei 2024  23:30"
    },
    {
        "title": "Требования к обслуживанию Gojek выросли в начале 2024 года",
        "link": "https://ekonomi.bisnis.com/read/20240507/98/1763748/permintaan-layanan-gojek-naik-di-awal-2024",
        "date": "7 Mei 2024  23:20"
    },
    {
        "title": "17 «Кастовые» международные аэропорты, это реакция предпринимателей путешествий",
        "link": "https://ekonomi.bisnis.com/read/20240507/12/1763674/17-bandara-internasional-turun-kasta-begini-respons-pengusaha-travel",
        "date": "7 Mei 2024  22:58"
    },
    {
        "title": "BKPM Jitu Jure Targing Foreign Investing Investing в RI",
        "link": "https://ekonomi.bisnis.com/read/20240507/9/1763740/jurus-jitu-bkpm-tarik-investor-asing-berinvestasi-di-ri",
        "date": "7 Mei 2024  22:57"
    },
    {
        "title": "Поставка продуктов питания часто забивает, это современная розничная стратегия и народный рынок",
        "link": "https://ekonomi.bisnis.com/read/20240507/12/1763735/pasokan-pangan-kerap-macet-begini-siasat-ritel-modern-dan-pasar-rakyat",
        "date": "7 Mei 2024  22:25"
    },
    {
        "title": "Определение квоты крыши PLT необходимо тщательно изучить",
        "link": "https://ekonomi.bisnis.com/read/20240507/44/1763696/penetapan-kuota-plts-atap-perlu-dikaji-dengan-cermat",
        "date": "7 Mei 2024  22:19"
    },
    {
        "title": "Ответ Джокови о будущем его политической карьеры после «не считался» PDIP",
        "link": "https://kabar24.bisnis.com/read/20240507/15/1763657/jawaban-jokowi-soal-masa-depan-karier-politiknya-usai-tak-dianggap-pdip",
        "date": "7 Mei 2024  22:04"
    },
    {
        "title": "Jokowi открыл свой голос о Кейзане, зарегистрированном в Pilwalkot Bekasi",
        "link": "https://www.cnbcindonesia.com/news/20240508134634-4-536707/jokowi-buka-suara-soal-kaesang-didaftarkan-ke-pilwalkot-bekasi",
        "date": "08 May 2024 13:51"
    },
    {
        "title": "Реакция Китая «геносида» в Рафах на иностранные СМИ выделяет Ганот",
        "link": "https://www.cnbcindonesia.com/news/20240508121525-8-536667/china-respons-genosida-di-rafah-hingga-media-asing-sorot-ganjar",
        "date": "08 May 2024 13:50"
    },
    {
        "title": "Министр бомб Эрик Тохир раскрывает интересные факты о BRI (BBRI)",
        "link": "https://www.cnbcindonesia.com/market/20240508125050-17-536683/menteri-bumn-erick-thohir-ungkap-fakta-menarik-soal-bri--bbri-",
        "date": "08 May 2024 13:50"
    },
    {
        "title": "10 -й Всемирный водный форум может снять триллионы инвестиций в RI",
        "link": "https://www.cnbcindonesia.com/news/20240508133456-4-536702/world-water-forum-ke-10-bisa-tarik-investasi-bernilai-triliunan-ke-ri",
        "date": "08 May 2024 13:48"
    },
    {
        "title": "Это две основные проблемы виновника, чтобы закрыть фабрику в Пурвакарте",
        "link": "https://www.cnbcindonesia.com/news/20240508121536-4-536668/ini-2-masalah-utama-biang-kerok-bata-sampai-tutup-pabrik-di-purwakarta",
        "date": "08 May 2024 13:46"
    },
    {
        "title": "Стоит СЛАМ, оказывается, что это секрет диеты Дженни Блэкпинк",
        "link": "https://www.cnbcindonesia.com/lifestyle/20240508105050-33-536644/pantas-langsing-ternyata-ini-rahasia-diet-jennie-blackpink",
        "date": "08 May 2024 13:45"
    },
    {
        "title": "Видео: ИИ на основе инвестиций в кибербезопасность в области кибербезопасности в финансовой индустрии",
        "link": "https://www.cnbcindonesia.com/tech/20240508121115-39-536666/video-tren-investasi-keamanan-siber-berbasis-ai-di-industri-keuangan",
        "date": "08 May 2024 13:40"
    },
    {
        "title": "Сделай беспокойство!Джакарта Минимаркет Дикая парковка будет «почиститься» Херу Буди",
        "link": "https://www.cnbcindonesia.com/news/20240508121803-4-536670/bikin-resah-parkir-liar-minimarket-jakarta-bakal-disikat-heru-budi",
        "date": "08 May 2024 13:35"
    },
    {
        "title": "Bumn Bank преобладает лучшие награды за мобильный банкинг и чат -бот",
        "link": "https://www.cnbcindonesia.com/market/20240508120714-17-536665/bank-bumn-dominasi-penghargaan-mobile-banking-dan-chatbot-terbaik",
        "date": "08 May 2024 13:30"
    },
    {
        "title": "Доказательство мошенников Android телефоны становятся жесткими, следите за тем, чтобы ваша учетная запись была осушена!",
        "link": "https://www.cnbcindonesia.com/tech/20240508112629-37-536656/bukti-penipu-hp-android-makin-ganas-awas-rekening-dikuras-habis",
        "date": "08 May 2024 13:25"
    },
    {
        "title": "Кирпичная обувная фабрика закрыта, этот магазин гарантирует, что акция не выросла",
        "link": "https://www.cnbcindonesia.com/news/20240508123739-4-536676/pabrik-sepatu-bata-ditutup-toko-ini-pastikan-stok-belum-habis",
        "date": "08 May 2024 13:20"
    },
    {
        "title": "Дешевые цены на газ дистинг, нефтяные и газовые предприниматели кричат!",
        "link": "https://www.cnbcindonesia.com/news/20240508111530-4-536655/harga-gas-murah-disoal-pengusaha-migas-teriak",
        "date": "08 May 2024 13:15"
    },
    {
        "title": "KPK CECAR Бывший управляющий директор TASPEN в отношении инвестиций в IDR 1 триллион",
        "link": "https://www.cnbcindonesia.com/news/20240508122044-4-536671/kpk-cecar-eks-dirut-taspen-soal-investasi-rp-1-triliun",
        "date": "08 May 2024 13:10"
    },
    {
        "title": "Завод закрыт, Бата удерживает скидку до 81% сандалий и обуви",
        "link": "https://www.cnbcindonesia.com/news/20240508130133-4-536682/pabrik-tutup-bata-gelar-pesta-diskon-sampai-81-sandal-dan-sepatu",
        "date": "08 May 2024 13:06"
    },
    {
        "title": "Тренер Гвинеи раскрыл секретный шаг, чтобы победить Индонезию U-23, что это?",
        "link": "https://www.cnbcindonesia.com/lifestyle/20240508114148-33-536660/pelatih-guinea-ungkap-jurus-rahasia-kalahkan-indonesia-u-23-apa-itu",
        "date": "08 May 2024 13:05"
    },
    {
        "title": "Последний портрет стихийного бедствия земли, самолет был погружен",
        "link": "https://www.cnbcindonesia.com/news/20240508103225-7-536636/potret-terbaru-petaka-paru-paru-bumi-pesawat-terendam-mobil-tenggelam",
        "date": "08 May 2024 13:05"
    },
    {
        "title": "Экспансивный кредит, Bank Jtrust NPL (BCIC) квартал I-2014 все чаще поддерживается!",
        "link": "https://www.cnbcindonesia.com/market/20240508101526-17-536626/kredit-ekspansif-npl-bank-jtrust--bcic--kuartal-i-2024-makin-terjaga",
        "date": "08 May 2024 12:55"
    },
    {
        "title": "Хронология травмы GIA и разделяется с Джакартой Пертатамина Эндуро",
        "link": "https://www.cnnindonesia.com/olahraga/20240508052238-178-1095229/kronologi-gia-cedera-dan-pisah-dengan-jakarta-pertamina-enduro",
        "date": "08 May 2024 05:50"
    },
    {
        "title": "Объяснение PDIP о Ганджаре не хочет присоединяться к правительству Прабаво",
        "link": "https://www.cnnindonesia.com/nasional/20240507225729-617-1095206/penjelasan-pdip-soal-ganjar-tak-ingin-gabung-di-pemerintahan-prabowo",
        "date": "08 May 2024 05:14"
    },
    {
        "title": "Джокови открыл свой голос о закрытии обувного завода CS CS в RI",
        "link": "https://www.cnnindonesia.com/ekonomi/20240507121336-532-1094922/jokowi-buka-suara-soal-penutupan-pabrik-sepatu-bata-cs-di-ri",
        "date": "07 May 2024 12:36"
    },
    {
        "title": "Подкаст: Хофифа, Гас Дур и Восточная Ява в качестве центра RI Gravity",
        "link": "https://www.cnnindonesia.com/nasional/20240508110418-32-1095336/podcast-khofifah-gus-dur-dan-jawa-timur-sebagai-pusat-gravitasi-ri",
        "date": "08 May 2024 11:08"
    },
    {
        "title": "Bintang Guinea посылает угрозы для индонезийской сборной U-23",
        "link": "https://www.cnnindonesia.com/olahraga/20240508133215-142-1095404/bintang-guinea-kirim-ancaman-untuk-timnas-indonesia-u-23",
        "date": "08 May 2024 13:42"
    },
    {
        "title": "Джокови подчеркнул, что не было ускорения одновременных местных выборов 2024",
        "link": "https://www.cnnindonesia.com/nasional/20240508131456-617-1095403/jokowi-tegaskan-tak-ada-percepatan-pilkada-serentak-2024",
        "date": "08 May 2024 13:34"
    },
    {
        "title": "Bima Tiktoker Stories были предложены эндолевые обычаи, Министерство финансов отрицает",
        "link": "https://www.cnnindonesia.com/ekonomi/20240508130832-532-1095385/cerita-tiktoker-bima-ditawari-endorse-bea-cukai-kemenkeu-bantah",
        "date": "08 May 2024 13:26"
    },
    {
        "title": "BRI и Microsoft вместе поощряют индонезийское финансовое включение",
        "link": "https://www.cnnindonesia.com/ekonomi/20240508130944-625-1095386/bri-dan-microsoft-bersama-dorong-inklusi-keuangan-indonesia",
        "date": "08 May 2024 13:21"
    },
    {
        "title": "Ким К изо всех сил пытается дышать за талию Супер Синсет в Met Gala 2024",
        "link": "https://www.cnnindonesia.com/hiburan/20240508092925-234-1095279/kim-k-berjuang-bernapas-demi-pinggang-super-singset-di-met-gala-2024",
        "date": "08 May 2024 13:20"
    },
    {
        "title": "Staffus jokowi сказал, что в этом месяце было объявлено в этом месяце Panel Capm Panel",
        "link": "https://www.cnnindonesia.com/nasional/20240508131203-12-1095388/stafsus-jokowi-ungkap-pansel-capim-kpk-diumumkan-bulan-ini",
        "date": "08 May 2024 13:19"
    },
    {
        "title": "Не мучитель Национальной полицейской плиты, которая может быть на плече платной дороги?",
        "link": "https://www.cnnindonesia.com/otomotif/20240508113216-579-1095344/bukan-fortuner-pelat-polri-siapa-yang-boleh-berada-di-bahu-jalan-tol",
        "date": "08 May 2024 13:19"
    },
    {
        "title": "Иностранные СМИ, подчеркивающие Ганджар Праново, стал оппозицией в правительстве Прабаво",
        "link": "https://www.cnnindonesia.com/internasional/20240508125855-106-1095380/media-asing-soroti-ganjar-pranowo-jadi-oposisi-di-pemerintahan-prabowo",
        "date": "08 May 2024 13:17"
    },
    {
        "title": "Воздушные самолеты крыльев в Купанг-Лембата не смогли посадить извержение извержения",
        "link": "https://www.detik.com/bali/nusra/d-7329745/pesawat-wings-air-tujuan-kupang-lembata-gagal-mendarat-gegara-gunung-meletus",
        "description": "Lembata - Pesawat Wings Air tujuan Kupang-Lembata, Nusa Tenggara Timur (NTT), gagal mendarat di Bandar Udara (Bandara) Wunopito, Kota Lewoleba, Kabupaten Lembata. Pesawat itu gagal mendarat karena dipicu letusan Gunung Ile Lewotolok, Selasa (7/5/2024) pagi.Kepala Bandara Wunopito, Muhammad Syaiful Zuhri, mengatakan pesawat Wings Air bergerak dari Kupang pukul 09:20 Wita dan diperkirakan tiba di Lembata pukul 10.00 Wita. Namun ada letusan Gunung Ile Lewotolok saat mendekati pendaratan di Kota Lewoleba.Baca juga: Ternak Mati Meningkat, Warga Lembata Diminta Hati-hati Konsumsi Daging Babi\"Pesawat berputar-putar di atas Lembata. Ada letusan (Gunung Ile Lewotolok) dikhawatirkan ada abu vulkanik. Pilot mengambil keputusan untuk balik,\" kata Muhammad kepada detikBali, Selasa (7/5/2024).Muhammad mengatakan penumpang tujuan Lewoleba terpaksa harus balik lagi ke Kupang. Meski begitu, dia belum bisa memastikan jumlah penumpang yang gagal berangkat ke Kupang karena pesawat Wings Air gagal mendarat.\"Kondisi gunung kami tidak bisa prediksi. Untuk penumpang yang akan berangkat ke Kupang saya saya belum dapat info. Apakah menanti jadwal berikutnya atau dialihkan ke Larantuka,\" jelas Muhammad.ADVERTISEMENTBaca juga: Gunung Ile Lewotolok Erupsi, Bule Diantar 3 Warga Lembata Nekat MendakiPetugas Pos Pengamatan Gunung Api Ile Lewotolok, Syawaludin, mengatakan telah terjadi sembilan kali letusan Gunung setinggi 1.423 mdpl sejak pukul 06.00 hingga 12.00 Wita. \"Teramati sembilan kali letusan dengan tinggi 100 sampai 300 meter dan warna asap putih kelabu,\" terangnya. \"Ulah Keji Pria di Kupang Sayat Leher-Cungkil Mata Ibu Kandung\"[Gambas:Video 20detik](hsa/hsa)kupang lembata bandara wunopito gunung ile lewotolok gunung ile lewotolok meletus",
        "date": "07 May 2024 19:19"
    },
    {
        "title": "Были крики, когда огонь был жареным 3 жителям в Денпасаре",
        "link": "https://www.detik.com/bali/berita/d-7329557/terdengar-jeritan-tangisan-saat-kebakaran-panggang-3-penghuni-di-denpasar",
        "description": "Denpasar - Pasangan suami istri (pasutri) I Made Ari dan Komang Novi serta balitanya, Putu Gede Arta, tewas terpanggang akibat kebakaran di Jalan Dukuh Sari Gang Banteng Blok I Nomor 3, Kelurahan Sesetan, Kota Denpasar, Bali, Senin (6/5/2024). Terdengar suara jeritan hingga tangisan dari dalam kontrakan saat kebakaran terjadi.Suara tangisan dan jeritan itu terdengar oleh tetangga korban Mawardi (25). \"Saya mendengar ada suara teriakan minta tolong dari dalam,\" kata Mawardi saat ditemui di lokasi, Selasa (7/6/2024) sore.Baca juga: Tiga Orang Tewas Terpanggang di Denpasar, Ibu dan Bayinya Masih BerpelukanPria asal Lombok, Nusa Tenggara Barat (NTB), itu mengatakan awalnya baru pulang kerja dan memarkirkan motor di seberang kontrakan korban. Mawardi melihat api membakar bagian depan kontrakan korban saat memarkir motor dan mendengar suara teriakan perempuan dan tangisan balita dari dalam tempat kejadian.Pria yang tinggal di kos sebelah tempat korban itu bergegas meminta bantuan warga di sekitar lokasi. Mawardi meminta tolong warga untuk membantu memadamkan api dengan alat seadanya. Ia bersama warga sekitar berusaha memadamkan api yang semakin membesar.Mawardi menjelaskan warga saling gotong royong untuk memadamkan api saat kejadian. Mawardi saat kejadian juga melihat dan mendengar suara percikan serta ledakan kecil dari kabel yang berada di atas kontrakan korban.ADVERTISEMENTMawardi mengetahui ada tiga orang saja di dalam kontrakan saat kebakaran terjadi. Namun ia dan warga lainnya sudah tidak mendengar suara minta tolong dan tangisan balita dari dalam kontrakan yang terbakar setelah mencoba memadamkan api.Tetangga lainnya, Ni Nengah Esa (40), mengatakan ketiga korban tewas terpanggang baru tinggal kurang lebih selama empat bulan di kontrakan yang terbakar. \"Suaminya kerja di Benoa bagian outsourcing, sedangkan istrinya online, jualan online,\" kata Esa.Baca juga: Pasutri-Balita Tewas Terbakar di Kos, Adik Ungkap Percakapan TerakhirSebelumnya, sebuah kos di Kelurahan Sesetan, Kota Denpasar, Bali, ludes dilalap si jago merah. Kebakaran itu mengakibatkan tiga orang penghuni kos tersebut tewas terpanggang.\"Benar, dari kebakaran itu ada tiga orang yang terpanggang,\" kata Kepala Dinas Pemadam Kebakaran dan Penyelamatan Kota Denpasar I Made Tirana, Selasa (7/5/2024). \"Dramatis! Evakuasi Pria Terjebak dalam Gedung Terbakar di Peru Pakai Heli\"[Gambas:Video 20detik](hsa/gsp)kebakaran korban kebakaran denpasar kebakaran di sesetan tewas terpanggang",
        "date": "07 May 2024 17:57"
    },
    {
        "title": "7 низких пуриновых продуктов для снижения подагры, безопасно для потребления",
        "link": "https://www.detik.com/bali/berita/d-7330698/7-makanan-rendah-purin-untuk-kurangi-asam-urat-aman-dikonsumsi",
        "description": "Daftar Isi1. Ikan salmon2. Alpukat3. Sayuran4. Buah5. Telur6. Pisang7. YoghurtDenpasar - Bagi para pejuang asam urat, bagian persendian merupakan hal yang sangat dikhawatirkan. Asam urat yang tinggi kerap memicu nyeri hingga kaku pada persendian tubuh. Makanan yang memiliki kandungan purin tinggi dapat menyebabkan kenaikan asam urat.Dilansir dari detikHealth, makanan yang dapat memicu asam urat adalah daging merah, jeroan, lobster, kepiting, udang, kerang, dan makanan yang memiliki kandungan purin tinggi lainnya. Jika kamu adalah pejuang asam urat, kamu harus mengurangi makanan tersebut.Meski kita tidak dapat sepenuhnya menghilangkan asam urat, menjaga pola makan yang tepat dapat membantu menurunkan asam urat dan dapat mencegah serangan gout. Hal pertama yang harus dilakukan adalah tentu saja memilih makanan yang rendah purin.Baca juga: 4 Cara Deteksi Dini Kanker Ovarium dan Tingkat PenyebaranDilansir dari Halodoc, berikut beberapa makanan yang memiliki kadar purin rendah dan dapat mengurangi kadar asam urat yang aman dikonsumsi.1. Ikan salmonIkan salmon dapat menurunkan asam urat karena mengandung omega-3 yang mampu mengurangi pembengkakan dan peradangan yang diakibatkan oleh asam urat.ADVERTISEMENT2. AlpukatAlpukat merupakan buah yang mengandung lemak sehat dan antioksidan baik yang dapat menurunkan kadar asam urat dalam tubuh. Selain itu, di dalam buah alpukat juga terdapat vitamin E yang cukup tinggi sehingga mampu mengurangi peradangan pada tubuh yang disebabkan oleh asam urat.3. SayuranSayuran merupakan makanan yang penting bagi tubuh karena setiap sayuran memiliki kandungan vitamin yang beragam. Akan tetapi, bagi para pejuang asam urat harus lebih cermat dalam memilih sayuran yang akan dikonsumsi. Jenis sayuran yang dapat dikonsumsi adalah sayuran yang memiliki kandungan purin rendah seperti kol merah, paprika, wortel, mentimun, selada, dan kentang. Hal yang terpenting adalah setiap sayuran yang akan dikonsumsi harus melalui pengolahan yang baik.Baca juga: Kenapa Minum Alkohol Bikin Perut Buncit? Baca Penjelasannya di Sini4. BuahBuah-buahan merupakan makanan yang baik untuk pejuang asam urat. Buah dengan kandungan vitamin C tinggi seperti jeruk, kiwi, ceri, lemon, dan tomat, dapat membantu menurunkan kadar asam urat dalam tubuh dengan cara menghancurkannya dan mengeluarkannya melalui urine.5. TelurTelur merupakan salah satu makanan yang baik untuk dikonsumsi oleh penderita asam urat. Protein tinggi yang dimiliki telur dapat membantu menurunkan kadar purin penyebab asam urat.6. PisangPisang merupakan buah yang memiliki nutrisi tinggi dan rendah purin. Hal ini yang menjadikan pisang sebagai pilihan tepat bagi para pejuang asam urat. Kandungan vitamin C dalam pisang juga bermanfaat bagi pejuang asam urat, karena dapat membantu menetralisir radikal bebas dan mengurangi peradangan.Baca juga: Segudang Manfaat Mengangkat Kaki Ke Tembok, Turunkan Stres-Nyeri7. YoghurtYoghurt termasuk makanan yang aman dan bermanfaat bagi penderita asam urat. Namun perlu digaris bawahi yoghurt yang baik untuk tubuh adalah yoghurt yang memiliki kadar lemak rendah, sehingga dapat mengendalikan kadar asam urat. Perlu diingat bahwa menjaga pola makan hanyalah salah satu cara untuk mengurangi asam urat. Jaga kondisi tubuh kita dengan berolahraga juga agar tetap sehat dan bugar.Artikel ini ditulis oleh Rio Raga Sakti peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](nor/nor)info kesehatan timeless bali asam urat makanan asam urat makanan rendah purin",
        "date": "08 May 2024 13:45"
    },
    {
        "title": "Международный",
        "link": "https://www.detik.com/bali/berita/d-7330457/aztrazeneca-tarik-vaksin-covid-19-di-tengah-kasus-efek-samping-langka",
        "description": "Bali - AstraZeneca mulai menarik vaksin COVID-19 buatan mereka di seluruh dunia. Raksasa farmasi asal Inggris-Swedia itu menyebut penarikan itu karena 'surplus vaksin terbaru yang tersedia' sejak pandemi.Penarikan tersebut dilakukan di tengah kasus efek samping langka dari vaksin itu. Kasus ini masih bergulir di pengadilan Inggris.Perusahaan tersebut pada Selasa (7/5/2024) waktu setempat, juga mengatakan akan melanjutkan penarikan izin edar vaksin Vaxzevria di Eropa.\"Dengan beragamnya varian vaksin COVID-19 yang telah dikembangkan, terdapat surplus vaksin-vaksin terbaru yang tersedia,\" kata perusahaan tersebut, dilansir dari detikNews, Rabu (8/5/2024).Baca juga: Duh! Vaksin COVID-19 AstraZeneca Disebut Ada Efek Samping Pembekuan DarahAstraZeneca menambahkan bahwa hal ini telah menyebabkan penurunan permintaan untuk Vaxzevria, yang tidak lagi diproduksi atau dipasok.ADVERTISEMENTSebelumnya dilaporkan bahwa, produsen obat Inggris-Swedia telah mengakui dalam dokumen pengadilan bahwa vaksin COVID-19 buatannya menyebabkan efek samping seperti pembekuan darah dan jumlah trombosit darah yang rendah.Baca juga: Terkuak Afek Samping Langka Vaksin COVID-19 AstraZeneca, Kemenkes Buka SuaraPermohonan perusahaan untuk menarik vaksin tersebut dibuat pada tanggal 5 Maret dan mulai berlaku pada tanggal 7 Mei, menurut media Inggris, Telegraph, yang pertama kali melaporkan perkembangan tersebut.AstraZeneca yang terdaftar di Bursa Efek London mulai beralih ke vaksin-vaksin virus pernapasan dan obat obesitas melalui beberapa kesepakatan tahun lalu, setelah terjadi perlambatan pertumbuhan karena penurunan penjualan vaksin COVID-19.Artikel ini telah tayang di detikNews. Baca selengkapnya di sini! \"Vaksin Covid-19 AstraZeneca Disebut Picu Efek Samping Langka\"[Gambas:Video 20detik](dpw/nor)astrazeneca vaksin covid-19 efek samping vaksin covid-19",
        "date": "08 May 2024 11:30"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7330261/tengah-malam-horor-satu-keluarga-tewas-terpanggang-berpelukan-di-toilet",
        "description": "Denpasar - Senin, 6 Mei tengah malam, menjadi malam horor bagi pasangan suami istri (pasutri) I Made Ari dan Komang Novi serta anak mereka yang masih balita, Putu Gede Arta. Ketiganya tewas terpanggang dalam kebakaran di kontrakan yang mereka tempati.Ari, Novi, dan Arta ditemukan dalam kondisi mengenaskan di dalam toilet. Mereka tewas dalam kondisi berpelukan.Selain kontrakan yang mereka tempati, empat kamar kos juga ludes terbakar dalam peristiwa kebakaran Jalan Dukuh Sari Gang Banteng Blok I Nomor 3, Kelurahan Sesetan, Kota Denpasar, Bali, itu.\"Itu ada tiga orang yang terpanggang,\" kata Kepala Dinas Pemadam Kebakaran dan Penyelamatan Kota Denpasar I Made Tirana, Selasa (7/5/2024).Baca juga: Pasutri-Balita Tewas Terbakar di Kos, Adik Ungkap Percakapan TerakhirTirana menuturkan warga sekitar sempat mendengar suara jeritan dari dalam kamar kos yang terbakar tersebut. Mereka juga mendengar suara tangisan bayi.ADVERTISEMENTSelain merenggut nyawa sekeluarga itu, kebakaran juga menghanguskan barang-barang, sepeda motor Honda Scoopy, dan Yamaha Nmax. Tiga unit mobil pemadam kebakaran (damkar) dikerahkan ke lokasi untuk memadamkan si jago merah. Api berhasil dipadamkan sekitar pukul 00.30 Wita.Tim Labfor Polda Bali masih melakukan pemeriksaan lebih lanjut terkait insiden kebakaran itu. Sementara itu, jenazah satu keluarga yang terpanggang akibat peristiwa tersebut sudah dievakuasi ke RSUP Prof Ngoerah, Denpasar.Kasi Humas Polresta Denpasar AKP I Ketut Sukadi mengungkapkan polisi masih mendalami kasus tersebut. Dia juga belum bisa memastikan penyebab dan total kerugian yang ditimbulkan dari kebakaran rumah kos itu. \"Masih menunggu hasil laporannya,\" kata Sukadi.Korban Tulang Punggung KeluargaAdapun para korban berasal dari Buleleng. Mereka baru menempati kontrakan itu kurang lebih dua bulan.Adik Ari, Nyoman Yogi Mahendra, mengatakakan kakaknya terakhir kali pulang kampung pada saat libur Lebaran. Setelah itu Yogi, jarang bertemu dengan Ari. \"Tiga hari yang lalu terakhir komunikasi. Ngobrol biasa, nanya kabar,\" katanya.Yogi menuturkan bahwa Ari merupakan tulang punggung keluarga. Setelah lulus SMP dia memutuskan merantau bekerja di Denpasar dengan bekerja di salah satu pabrik pengalengan ikan di kawasan Benoa.Yogi menerangkan Ari baru menikah dengan Nopik pada 2022. Dari pernikahan tersebut keduanya dikaruniai seorang anak pria. \"Dia (Ari) jadi tulang punggung keluarga,\" katanya.Baca juga: Jeritan 3 Penghuni Kontrakan di Denpasar Sebelum Tewas TerpanggangYogi mengatakan Ari dari dulu kos di Sesetan. Ia sempat berpindah-pindah kos, tapi masih di wilayah itu. Sejak Februari lalu Ari menetap bersama dengan istri dan anaknya di kos yang terbakar.Yogi menambahkan keluarga masih mempersiapkan proses pemakaman Ari, Nopik, dan Gede Agus. Rencananya keluarga tersebut akan dimakamkan di Setra Adat Bontihing, pada Jumat (10/5/2024). \"Cerita Detik-detik Korban Kebakaran Palmerah Selamatkan Diri\"[Gambas:Video 20detik](dpw/dpw)kebakaran kontrakan kebakaran maut kebakaran di sesetan denpasar bali",
        "date": "08 May 2024 10:08"
    },
    {
        "title": "Кампус новости",
        "link": "https://www.detik.com/bali/berita/d-7329199/siap-siap-daftar-ada-3-beasiswa-pendidikan-yang-dibuka-mei-2024",
        "description": "Daftar Isi1. Beasiswa Pendidikan Indonesia (BPI)2. Djarum Beasiswa Plus3. Beasiswa Glow and LovelyDenpasar - Beasiswa merupakan bantuan keuangan yang biasanya diberikan kepada perorangan untuk memperoleh pendidikan. Adapun pihak pemberi beasiswa biasanya datang dari lembaga pemerintah dan perusahaan atau yayasan swasta.Pemberian beasiswa tidak dilakukan dengan sembarangan, melainkan ada syarat dan ketentuan serta tahapan seleksi yang biasanya harus dilalui oleh para calon penerima beasiswa.Pada bulan Mei 2024 terdapat beberapa lembaga pemerintah dan swasta yang tengah membuka program beasiswa dengan target penerima mulai dari SMA/SMK, S1, S2, hingga S3. Jenis-jenis beasiswa yang ditawarkan pun relatif beragam menyesuaikan dengan tujuan dari pemberian beasiswa.Lantas beasiswa pendidikan apa saja ya yang buka pada Mei 2024? Simak yuk penjelasannya di sini.Baca juga: Besaran UKT Universitas Mataram 2024/2025, Fakultas Apa Termahal?Beasiswa Mei 2024ADVERTISEMENTDilansir dari laman website resmi masing-masing lembaga, berikut merupakan informasi terkait jadwal, syarat, dan ketentuan beasiswa pendidikan, antara lain:1. Beasiswa Pendidikan Indonesia (BPI)Pendaftaran Beasiswa Pendidikan Indonesia (BPI) oleh Kemendikbudristek dibuka untuk semester ganjil tahun akademik 2024/2025 dengan jadwal sebagai berikut.Â· Pendaftaran BPI Luar Negeri: 2 Mei - 31 Mei 2024Â· Pendaftaran BPI Dalam Negeri: 2 Mei - 15 Juni 2024Â· Seleksi Administrasi dan Pengumuman HasilÂ· Seleksi Substansi/Wawancara dan Pengumuman HasilÂ· Daftar Ulang Syarat UmumÂ· Warga Negara Indonesia (WNI), dibuktikan dengan kartu identitas yang legal dan bukan penduduk tetap di negara lain.Â· Telah diterima pada Perguruan Tinggi di dalam negeri atau di luar negeri sesuai dengan skema beasiswa pada program studi yang telah ditetapkan oleh BPPT, dibuktikan dengan LoA Unconditional atau surat tanda diterima tanpa syarat yang masih berlaku sampai dengan masa penandatanganan surat pernyataan sebagai penerima beasiswa.a. Pendaftar Beasiswa BPI yang melampirkan LoA dengan waktu mulai studi yang tidak sesuai dengan ketentuan BPI wajib melampirkan surat keterangan penundaan jadwal perkuliahan program studi dari Perguruan Tinggi yang diunggah bersamaan dengan LoA.b. Jika pendaftar mengunggah LoA Unconditional yang tidak sesuai ketentuan BPPT, maka dianggap tidak memenuhi kriteria pendaftaran.c. Perguruan Tinggi dan Program Studi harus sesuai dengan pilihan pada aplikasi pendaftaran.Â· Dalam hal LoA Conditional, BPPT dapat menerima hanya jika persyaratan tersebut berkaitan dengan persyaratan sponsor pendanaan, dokumen fisik ijazah dan transkrip jenjang sebelumnya, atau persyaratan tambahan yang tidak beresiko mengubah status kelulusan calon mahasiswa pada program studi dan perguruan tinggi tersebut.LoA Conditional wajib mencantumkan identitas calon mahasiswa, program studi, perguruan tinggi, kondisi yang belum terpenuhi, dan periode perkuliahan. LoA conditional masih berlaku sampai dengan masa penandatanganan surat pernyataan sebagai penerima beasiswa. Â· Pendaftar program beasiswa jenjang D4 atau S1 wajib telah menyelesaikan SMA/SMK/sederajat dan memiliki ijazah/surat keterangan lulus serta raport/transkrip dari:1) sekolah di dalam negeri atau Sekolah Indonesia Luar Negeri (SILN) yang terakreditasi oleh Badan Akreditasi Nasional Sekolah/Madrasah; atau.2) sekolah di luar negeri yang telah memperoleh penyetaraan dengan sekolah dalam negeri oleh Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar dan Menengah Kemendikbudristek. Â· Pendaftar program beasiswa jenjang S2 wajib telah menyelesaikan studi program D4 atau S1 dan memiliki ijazah/surat keterangan lulus serta transkrip dari:1) Perguruan tinggi di dalam negeri yang terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT) dan/atau lembaga akreditasi mandiri.2) Perguruan tinggi kedinasan dalam negeri, atau3) Perguruan tinggi di luar negeri yang diakui oleh Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi Kementerian atau Kedutaan Besar Republik Indonesia di negara asal perguruan tinggi.Baca juga: 15 Rekomendasi Tempat Makan Dekat Universitas UdayanaÂ· Pendaftar program beasiswa jenjang S3 wajib telah menyelesaikan studi program S2 dan memiliki ijazah/surat keterangan lulus serta transkrip dari:1) Perguruan tinggi di dalam negeri yang terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT), dan/atau lembaga akreditasi mandiri;2) Perguruan tinggi kedinasan dalam negeri; atau3) Perguruan tinggi di luar negeri yang diakui oleh Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi Kementerian atau Kedutaan Besar Republik Indonesia di negara asal perguruan tinggi; Â· Apabila jenjang pendidikan pendaftar sebelumnya ditempuh di luar negeri, maka wajib menunjukkan ijazah yang telah disetarakan dan IPK yang telah dikonversi oleh Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi. Â· Apabila pendaftar program doktor dari program magister penelitian tanpa IPK, maka wajib melampirkan surat keterangan dari perguruan tinggi asal. Â· Pendaftar tujuan perguruan tinggi luar negeri, memiliki kemampuan bahasa asing yang dibuktikan dengan:1) Sertifikat kemampuan bahasa Inggris yang masih berlaku dan diterbitkan oleh ETS (www.ets.org), PTE Academic (https://www.pearsonpte.com),atau IELTS (https://www.ielts.org) dengan skor paling rendah 80 (delapan puluh) untuk TOEFL IBTÂ®, 58 (lima puluh delapan) untuk PTE Academic, 6,5 (enam koma lima) untuk IELTSâ¢.2) Sertifikat kemampuan bahasa resmi selain bahasa Inggris yang diakui Perserikatan Bangsa-Bangsa (PBB), dengan skor minimal sesuai dengan persyaratan perguruan tinggi luar negeri tujuan, dengan ketentuan sebagai berikut:a. Bahasa Arab hanya untuk perguruan tinggi tujuan di negara-negara yang menggunakan bahasa Arab sebagai bahasa resmi negara tersebut TOAFL atau sertifikat bahasa arab pusat dengan skor paling rendah 425 untuk program sarjana, 450 untuk program Magister dan 500 untuk program Doktor;b. Bahasa Perancis hanya untuk perguruan tinggi tujuan di negara Perancis skor paling rendah B2 untuk program Sarjana, C1 untuk Program Magister dan Doktor;c. Bahasa Spanyol hanya untuk perguruan tinggi tujuan di negara Spanyol skor paling rendah B1 untuk Program Sarjana, C1 untuk program Magister dan Doktor; atau.d. Bahasa Cina/Mandarin untuk semua Perguruan Tinggi tujuan di negara negara dengan bahasa Cina/Mandarin sebagai bahasa resmi negara tersebut dengan skor paling rendah HSK 4 dengan point 180 untuk program Sarjana, HSK Level 5 dengan point 180 untuk Magister dan HSK Level 6 dengan point 180 untuk program Doktor;3) Sertifikat kemampuan bahasa asing yang dimaksud pada angka 2 huruf a, b, c dan d yang berlaku dan diterbitkan oleh lembaga resmi yang diakui sebagai syarat masuk perguruan tinggi tujuan.4) Pendaftar yang telah menyelesaikan studi pada perguruan tinggi luar negeri dengan bahasa resmi Perserikatan Bangsa-Bangsa (PBB) pada jenjang sebelumnya, cukup melampirkan ijazah yang diterbitkan paling lama 2 (dua) tahun sejak diterbitkan sampai pada saat pendaftaran. Â· Pendaftar melampirkan surat keterangan sehat dan bebas narkoba yang dikeluarkan oleh pihak yang berwenang paling lama 6 (enam) bulan terhitung dari tanggal pendaftaran dengan ketentuan:1) Surat Keterangan Sehat Jasmani yang dikeluarkan oleh dokter dari rumah sakit/puskesmas/klinik; dan2) Surat Keterangan Bebas dari Narkoba yang dikeluarkan oleh dokter dari rumah sakit/puskesmas/klinik/lembaga yang berwenang untuk pengujian zat narkoba. Â· Pendaftar menandatangani surat pernyataan pendaftaran Beasiswa Bergelar sesuai dengan format yang disediakan oleh BPPT. Â· Pendaftar menandatangani surat pernyataan bersedia dibebastugaskan selama menjadi penerima Beasiswa Bergelar dan/atau memiliki surat tugas belajar bagi yang berstatus ASN sesuai ketentuan perundang-undangan dan diharuskan melepaskan jabatan dan/atau meninggalkan tugas selama menjadi penerima beasiswa sesuai dengan aturan yang berlaku.Baca juga: Daftar 7 Universitas di Nusa Tenggara BaratÂ· Pendaftar tidak sedang melaksanakan pendidikan, kecuali untuk program ongoing skema calon guru SMK dan S3 Pendidikan Perguruan Tinggi Akademik (PTA). Pendaftar ongoing paling tinggi berada pada semester 3 (tiga) pada semester ganjil tahun akademik 2024/2025 untuk Calon Guru SMK dan S3 Pendidikan Perguruan Tinggi Akademik (PTA) paling tinggi semester 2 (dua) pada semester ganjil tahun akademik 2024/2025.Â· Pendaftar tidak mengambil jenjang pendidikan yang sama dengan yang telah diselesaikan.Â· Pendaftar tidak sedang;1) Melaksanakan pendidikan, kecuali untuk program ongoing;2) Melaksanakan Pendidikan pada jenjang program pendidikan yang sama dengan yang telah diselesaikan/tamat; dan/atau3) Berstatus sebagai calon penerima atau penerima beasiswa dari sumber lain yang akan mengakibatkan atau mengakibatkan double funding terhadap beasiswa BPI Kemendikbudristek.4) Tidak sedang mendaftar dan atau menerima beasiswa Tanpa Gelar (nondegree) dengan sumber pembiayaan LPDP sampai dengan ditetapkan sebagai penerima beasiswa.5) Tidak sedang mendaftar dan atau menerima beasiswa bergelar dengan sumber pembiayaan LPDP maupun beasiswa lainnya sampai dengan ditetapkan sebagai penerima beasiswa.6) Tidak sedang dan akan mendaftar atau mengikuti seleksi CASN atau PPPK sampai ditetapkan sebagai penerima beasiswa. Â· Beasiswa hanya diperuntukkan untuk pendaftar yang melaksanakan pendidikan jalur masuk reguler pada Perguruan Tinggi yang ditetapkan BPPT dan tidak diperuntukkan untuk kelas-kelas sebagai berikut:1) Kelas eksekutif;2) Kelas khusus;3) Kelas karyawan;4) Kelas jarak jauh;5) Kelas yang diselenggarakan bukan di Perguruan Tinggi induk;6) Kelas yang diselenggarakan di lebih dari 1 (satu) negara (kecuali untuk program joint degree/dual degree jenjang S3 PTA);7) Kelas internasional khusus tujuan dalam negeri;8) Kelas lainnya yang tidak memenuhi ketentuan standar pelaksanaan kelas reguler; dan9) Mahasiswa yang diterima melalui skema seleksi mandiri. Â· Pendaftar menyampaikan esai atau karangan berisi komitmen kontribusi ke instansi asal/negara pasca studi meliputi; deskripsi diri, deskripsi peran apa yang akan dilakukan, deskripsi cara mewujudkan peran tersebut, dan penilaian diri (kekuatan, kelemahan, pengalaman membanggakan, pengalaman kurang membanggakan, dan hal-hal yang pernah dilakukan dan disesali) dengan ketentuan sebagai berikut:1) ditulis dalam bahasa Indonesia untuk program S1/S2/S3 di dalam negeri2) ditulis dalam Bahasa Inggris untuk program S1/S2/S3 di luar negeri;3) jumlah kata 1000-1500 untuk S1;4) jumlah kata 1500-2000 untuk S2 dan S3;Baca juga: Daftar Universitas di Nusa Tenggara Timur, Cek Profil dan Jurusannya di Sini Â· Pendaftar menyampaikan rencana studi untuk S2, dengan ketentuan;1) memuat gambaran tentang alasan memilih bidang/ prodi;2) topik yang akan ditulis dalam tesis;3) rencana studi dari awal semester hingga selesai;4) aktivitas non akademik yang akan dilaksanakan;5) ditulis dalam bahasa Indonesia untuk program S2 di dalam negeri dan dalam bahasa Inggris untuk program S2 di luar negeri; dan6) ditulis antara 1500 - 2000 kata; Â· Pendaftar menyampaikan proposal penelitian untuk S3, dengan ketentuan;1) proposal sekurang-kurangnya memuat: judul, latar belakang, rumusan masalah, pertanyaan/tujuan penelitian, metode dan desain, manfaat, kesimpulan dan saran, dan daftar pustaka;2) ditulis dalam bahasa Indonesia untuk dalam negeri dan Bahasa Inggris untuk tujuan luar negeri;3) ditulis antara 1500 - 2000 kata. Â· Pendaftar paling sedikit memiliki satu surat rekomendasi dari akademisiÂ· memenuhi ketentuan usia, skor bahasa, IPK/IP/RaporÂ· Pendaftar beasiswa S1/D4, S2 dan S3 tujuan dalam dan luar negeri wajib menyertakan dokumen masing-masing sebagaimana berikut:1) Surat Izin Mendaftar dari Pimpinan yang berwenang, dengan ketentuan sebagai berikut:- Pimpinan Perguruan Tinggi asal minimal dekan/kepala Biro (untuk Dosen Perguruan Tinggi negeri), atau;- Pimpinan perguruan tinggi tempat bekerja yang berwenang di bidang SDM (untuk tenaga kependidikan perguruan tinggi negeri), atau- Pejabat eselon I/II (untuk tenaga kependidikan di Direktorat Jenderal Pendidikan Tinggi, Riset dan Teknologi), atau- Kepala LLDikti wilayah terkait (untuk dosen Perguruan Tinggi Swasta), atau;- Kepala Dinas Pendidikan dan/pimpinan yang membidangi SDM (untuk ASN yang bukan dari PT), atau;- Ketua Yayasan di mana ia bertugas/akan bertugas (untuk pegawai/calon pegawai Swasta);2) Persyaratan surat izin mendaftar dari pimpinan sebagaimana tercantum pada angka 1 (satu) dikecualikan bagi pendaftar yang belum bekerja.2. Djarum Beasiswa PlusProgram Djarum Beasiswa Plus adalah beasiswa prestasi bagi mahasiswa dari berbagai jurusan program studi Strata 1/Diploma 4 di berbagai perguruan tinggi negeri atau swasta yang bekerja sama (bermitra) dengan Djarum Foundation.Jadwal Pendaftaran Beasiswa:- Pendaftaran online: 27 Maret - 30 Mei 2024- Konfirmasi email- Tes Tulis- Wawancara- Pengumuman Djarum Beasiswa PlusSyarat Umum:a. Sedang menempuh pendidikan Strata 1/Diploma 4 di semester IV, dari semua disiplin ilmu.b. IPK minimum 3.00 pada semester III, serta dapat mempertahankan IPK minimum 3.00 hingga akhir semester IV.c. Aktif mengikuti kegiatan organisasi baik di dalam maupun luar kampus.d. Tidak sedang menerima beasiswa dari pihak lain.e. Kuliah di mitra Perguruan Tinggi Program Djarum Beasiswa Plus.3. Beasiswa Glow and LovelyGlow and Lovely memberikan kesempatan bagi perempuan muda berprestasi untuk mendapatkan tunjangan pendidikan berupa biaya kuliah, biaya hidup, dan pelatihan keterampilan dan program pengembangan diri.Jadwal Pendaftaran:- Pendaftaran: 22 Maret s/d 31 Mei 2024- Pemilihan dokumen: 1 Juni hingga 12 Juli 2024- Kunjungan rumah dan wawancara seleksi: 13 Juli - 6 September 2024- Penerima beasiswa diumumkan pada September 2024- Peresmian: November 2024 Syarat Pendaftaran:1. Siswi kelas 12 atau lulusan SMA/SMK/MA/sederajat 3 tahun terakhir yang dapat mendaftar seleksi masuk PTN tahun 2024.2. Siswi mendaftarkan diri melalui salah satu jalur:Seleksi Nasional Berdasarkan Prestasi (SNBP)/Seleksi Prestasi/sederajat.Seleksi Nasional Berbasis Tes (SNBT)/sederajat.3. Memiliki potensi akademik dan non-akademik dibuktikan dengan fotokopi atau scan piagam prestasi lomba (jika ada).4. Memiliki rencana studi di PTN yang diinginkan dan gagasan untuk berkontribusi kepada masyarakat.5. Berkomitmen untuk menyelesaikan studi di universitas terpilih. Demikianlah informasi seputar beasiswa baik pemerintah maupun swasta yang buka hingga bulan Mei 2024. Semoga informasi ini dapat berguna bagi Anda. Artikel ini ditulis oleh Ni Wayan Santi Ariani peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](nor/nor)beasiswa pendidikan syarat daftar beasiswa pendidikan indonesia 2024 beasiswa pendidikan 2024 info beasiswa pendidikan informasi beasiswa timeless bali",
        "date": "07 May 2024 18:00"
    },
    {
        "title": "Булленг",
        "link": "https://www.detik.com/bali/berita/d-7329404/pasutri-balita-tewas-terbakar-di-kos-adik-ungkap-percakapan-terakhir",
        "description": "Buleleng - Nyoman Yogi Mahendra terduduk meratapi nasib kakak, Made Ari Sanjaya; ipar, Nopik Mertasari; dan keponakannya Putu Gede Agus. Sesekali pria berusia 22 tahun itu meneteskan air mata sambil memegang foto pernikahan sang kakak karena tidak kuat menahan rasa sedihnya kehilangan tiga orang sekaligus. Yogi mengenang percakapan terakhir dengan kakaknya.Ari terakhir kali pulang kampung pada saat libur Lebaran. Setelah itu Yogi, jarang bertemu dengan Ari. \"Tiga hari yang lalu terakhir komunikasi. Ngobrol biasa, nanya kabar,\" katanya.Yogi menuturkan bahwa Ari merupakan tulang punggung keluarga. Setelah lulus SMP dia memutuskan merantau bekerja di Denpasar dengan bekerja di salah satu pabrik pengalengan ikan di kawasan Benoa.Baca juga: Tiga Orang Tewas Terpanggang di Denpasar, Ibu dan Bayinya Masih BerpelukanYogi menerangkan Ari baru menikah dengan Nopik pada 2022. Dari pernikahan tersebut keduanya dikaruniai seorang anak pria. \"Dia (Ari) jadi tulang punggung keluarga,\" katanya di Banjar Kawanan, Desa Bontihing, Kecamatan Kubutambahan, Buleleng, Bali, Selasa (7/5/2024).Yogi mengatakan Ari dari dulu kos di Sesetan. Ia sempat berpindah-pindah kos, tapi masih di wilayah itu. Sejak Februari lalu Ari menetap bersama dengan istri dan anaknya di kos yang terbakar.ADVERTISEMENTYogi menambahkan keluarga masih mempersiapkan proses pemakaman Ari, Nopik, dan Gede Agus. Rencananya keluarga tersebut akan dimakamkan di Setra Adat Bontihing, pada Jumat (10/5/2024).Menurut pantauan detikBali, rumah duka sudah ramai oleh para pelayat. Mereka silih berganti datang untuk mengungkapkan bela sungkawa.Simak Video 'Terjebak di Kamar Mandi Saat Kebakaran, Satu Keluarga Tewas Berpelukan':[Gambas:Video 20detik](gsp/gsp)kebakaran di sesetan kebakaran di denpasar tiga sekeluarga tewas kebakaran buleleng",
        "date": "07 May 2024 17:15"
    },
    {
        "title": "W Bali - Seminyak назначает Subin Dharman генеральным менеджером",
        "link": "https://indonesiaexpat.id/news/w-bali-seminyak-appoints-subin-dharman-as-general-manager/",
        "date": "08 May 2024 08:27",
        "text_content": "W Bali-Seminyak, флагманские отели W в Индонезии и часть глобального портфеля Marriott Bonvoy из более чем 30 экстраординарных гостиничных брендов, с гордостью объявляет о назначении Subin Dharman в качестве генерального директора, вступающего в силу 15 апреля 2024 года. Subin-это хорошо поездка и опытныйПрофессионал гостеприимства с более чем двух десятилетий опыта лидерства в роскошных отелях по всему Азиатско -Тихоокеанскому региону, на Ближнем Востоке, в США и Европе. Потратив большую часть своих ранних лет в Катаре, путешествие Субина в мире гостеприимства началось в индустрии F & B, где он преуспелКак руководитель F & B в Шератоне Шипхол, Нидерланды.Впоследствии его путешествие проходило во многих флагманских отелях по всему миру, усовершенствовав свой опыт в отрасли, а также опыт управления людьми и организационный опыт. Первое предприятие Subin в сфере бренда стиля жизни было в отеле Missoni в Эдинбурге и Кувейте.Его непоколебимая решимость и стойкая преданность роскошному совершенству продвинули его через различные уважаемые позиции в бренде Ritz-Carlton, включая престижные назначения в Ritz-Carlton, Doha в Катаре и Ritz-Carlton, St. Fomas, в Соединенных Штатах.Кроме того, он взял на себя роль менеджера отеля в Ritz-Carlton Jakarta, Mega Kuningan, а затем в качестве генерального менеджера Ritz-Carlton Jakarta, Pacific Place. Проницательное лидерство Субин, Ritz-Carlton Jakarta, Pacific Place достиг «Проницательное руководство Subin, Ritz-Carlton Jakarta, Pacific Place» достиг «Проницательное место Субин, Ritz-Carlton Jakarta, Pacific Place.Золотой стандарт гостеприимства »и был признан« лучшим отелем для деловых путешественников в Азиатско -Тихоокеанском регионе »CNBC International в 2022 году. Знаменитые достижения Субина включают в себя честь как« APEC Luxury General Manager of the Year »Marriott International в 2022О роли сопредседателя в бизнес-совете Marriott в Индонезии, где он активно участвует в инициативах, направленных на то, чтобы изменить общину.-Карлтон, Бали в качестве генерального директора;Его последний пост перед присоединением к W Bali - Seminyak.W Bali - Seminyakw Bali - Seminyakw Bali - Страсть Seminyaksubin к гостиничной индустрии сияет благодаря его преданности вдохновлению и развитию его команды.Он взволнован, чтобы продолжить свое путешествие с W Bali - Seminyak, стремясь создать пространство, которое зажигает любопытство и расширяет миры для гостей, позволяя им испытать жизнь и увидеть мир через прибор безграничных возможностей. «Талант - это то, что делает W Hotelsуникальный.Это искра, которая определяет бренд.Я вижу такой большой потенциал в этой динамичной и свободной команде в W Bali-Seminyak, и я с энтузиазме, - говорит Субин Дхарман, генеральный менеджер W Bali - Seminyak.in своей новой роли, Субин также будет дополнительно чемпионом W Bali - продолжающимися инициативами Seminyak, направленными на решение глобальных экологических проблем, непрерывной устойчивой посвящении отеля и социальному воздействию. Помимо своего профессионала, неЭффекты, Субин дорожит качественным временем со своей женой и двумя детьми.Его преданность сбалансированному образу жизни очевидна благодаря его приверженности регулярным тренировкам и поддержанию здоровой диеты.Задлиненный путешественник и любитель книг, Субин наслаждается изучением новых направлений, погружаясь в разнообразные культуры и читая в свое время."
    },
    {
        "title": "5.2 Землетрясения величины встряхивает Бали и Западная Нуса Тенггара",
        "link": "https://indonesiaexpat.id/news/5-2-magnitude-earthquake-shakes-up-bali-and-west-nusa-tenggara/",
        "date": "08 May 2024 08:07",
        "text_content": "Паника возникает из -за неожиданного землетрясения в среду утром (8 мая). Агентство по метеорологии, климатологии и геофизике (BMKG) подтвердило, что землетрясение на 5,2 мая произошло на Бали, Ломбоке и прилегающих районах в среду, 8 -е мая., в 6.09 утра центральное индонезийское время.Агентство также сообщило, что точка происхождения землетрясения была расположена в рамках морей, в 97 километрах к юго -западу от Западного Ломбока. Пока не было сообщений о повреждениях или жертвах на момент публикации этой статьи, инцидент вызвал панику среди жителей вБали и Западная Нуса Тенггара (NTB). «Я запаниковал и покинул дом со своей семьей», - сказал Януар Усман, житель Матарам, NTB, в тот же день, когда я почувствовал землетрясение, я сразу же принес в тот жеМои дети из дома », Эмилия, еще одна жительница Матарама, поделилась своим опытом с местной прессой.«Я все еще травмирован землетрясением, которое когда -то произошло здесь в 2018 году». Основываясь на данных BMKG, землетрясение было особенно ощущалось в таких областях, как Badung, Denpasar, Gianyar, Tabanan, Central Lombok, West Lombok, East Lombok, MataramГород, Северный Ломбок и Западный Сумбава. Глава станции геофизики Матарама, Ардхианто, Септиадхи, также объяснил, что землетрясение вряд ли вызовет цунами ».Септиадхи рассказал прессе. Глава землетрясения и Центра Цунами в BMKG, Дарейоно, также предупредила жителей Офбали и провинции NTB, которые поддерживают свою охрану, отметив, что любая информация, касающаяся землетрясения, может контролироваться по каналам социальных сетей BMKG.По состоянию на публикацию этой статьи еще есть отчет, касающийся второго толчка после землетрясения, которое произошло в среду утром. «Мы также призываем сообщество избегать зданий, которые взломанные или поврежденные из -за землетрясения.Прежде чем вернуться домой, проверьте и убедитесь, что жилое здание устойчиво к землетрясениям или без повреждений »,-закрылся Даррионо."
    },
    {
        "title": "Mirage Band дебютирует в баре St. Regis Jakarta",
        "link": "https://indonesiaexpat.id/news/mirage-band-makes-debut-at-the-st-regis-bar-jakarta/",
        "date": "08 May 2024 07:17",
        "text_content": "Представляем новую новую группу, смешивая джазовые вибрации с современными ритмами, вместе с изготовленными коктейлями, обеспечивающими незабываемую ночь для гостей. Бар Сент -Реджис, расположенный на лучшем обращении Джакарты, известный своей смесью изысканного дискретного и театрального с гордостью объявляет о дебюте Mirage.Группа, приносящая свой яркий и эклектичный ритм, чтобы очаровать аудиторию с завораживающим исполнением, новым цветом на ухо, предлагая свежий и яркий музыкальный опыт.Дебютное выступление запланировано на 28 -е место на 2024 год, как начало этого нового сезона музыки и развлечений. Отправление от разнообразных уголков The Globe, участники группы Mirage приносят богатый опыт и талант на сцену.Ведущий вокалист, Тре-Эль Рохас, с десятилетним опытом работы и страстью к воспитанию музыкальных талантов, устанавливает тон для необычайного музыкального путешествия.К ней присоединяются ритмичная электростанция, Джон Д'Суза, чье мастерство на барабанах привлекло внимание, в том числе первое место в категории «Инструментальные сольные барабаны» и заработал специальное признание его вокального соло.За его эмоциональные выступления и обширные производственные кредиты добавляет слои мелодии и гармонии.Завершаю ансамблевого Isolinto Lopez, басиста международного признания, чей опыт в оркестрах арабской музыки дополняет уникальное измерение звуку группы.В центре сцены в Бар -Джакарте Сент -Регис Джакарта, ведущий пункт бара, где историческая эволюция и музыка в городе коррелируют в ритме, энергии и духе.Их присутствие обещает пригласить гостей испытать гармоничную смесь звуков, которые превосходят географические границы через музыку.Благодаря заразительной энергии и профессиональному поведению, группа Мираж готова поднять атмосферу Св. Регис -Бар Джакарты, очаровывая аудиторию своими игривыми, но отточенными выступлениями.Поскольку светила, знаменитости и влиятельные лица собираются в баре Сент -Регис Джакарта, ожидание дебюта группы Мираж продолжает строить. Чтобы отметить этот особый случай, Сент -Регис Бар Джакарта приглашает гостей насладиться ритуалами напитков, включая подписьBatavia Mary и хорошо приготовленные коктейли, испытывая ночной живой джаз с понедельника по субботу в Bar St. Regis. Для получения дополнительной информации о Сент-Реджис-Джакарте, пожалуйста, посетите www.stregisjakarta.comor. Следитеможно скачать."
    },
    {
        "title": "Экономический рост Индонезии в первом квартале 2024 года сообщил ниже начальной цели",
        "link": "https://indonesiaexpat.id/business-property/indonesias-economic-growth-in-q1-2024-reported-below-initial-target/",
        "date": "07 May 2024 09:21",
        "text_content": "Экономический рост Индонезии в первом квартале 2024 года составил 5,11% годом, превысив Малайзию и США. Статистика Индонезия (BPS) объявила, что экономика Индонезии расширилась на 5,11 процента в год (YOY) в первом квартале 2024 года, чуть ниже.Нынешний министр финансов, прогноз Шри Муляни, который составлял 5,17 процента. Правительство Индонезии поддерживает оптимизм в отношении достижения уровня A5,2 процента к концу этого года. «Мы стремимся к мощному экономическому росту.Мы считаем, что в этом году Indonesia EconomicPotentialis на 5,2 процента.Мы снова стали свидетелями этого с вчерашним 5,11 процента в первом квартале, и во втором квартале мы будем оцениваться дальше », - заявил в понедельник нынешний заместитель министра финансов, Сьюахасил Назара, в понедельник, 6 мая.Экономическое расширение Индонезии, в которых несколько торговых партнеров, в том числе Малайзия, которые увеличились на A3,9 процента, и Сингапур, который зафиксировал рост A2,7 процента.Кроме того, экономический рост в первом квартале в Индонезии превысил рост Соединенных Штатов и Японии, в котором произошли 3,0 процента и 1,2 процента, соответственно. Конверсии, Индия и Китай, увеличили более высокие темпы роста, достигнув 7,3 процента и 5,3 процента в первомКвартал 2024 года, соответственно. Назара рассматривал темпы экономического роста в первом квартале как прочную основу для Индонезии и надеялась на устойчивый положительный рост в течение остальной части года. «Я считаю, что результат 5,11 процента является многообещающим.Это обеспечивает прочную основу для нас в 2024 году », - добавил он. Назара также подчеркнул несколько проблем, с которыми Индонезия сталкивается при выполнении 5,2 -процентного экономического роста.Он подчеркнул важность выявления новых источников экономического роста, таких как продукты, изготовленные в результате инициативами по тематическим, малым и среднесрочным предприятиям (ММСП), нисходящей, цифровизации и зеленой экономики. «Чтобы ускорить краткосрочный экономический рост, мы должны повыситьПотребление внутренних продуктов.Следовательно, одним из наших приоритетов в национальном и региональном бюджете является содействие покупке внутренних продуктов, особенно от ММСП.Это будет значительно способствовать нашему экономическому росту в 2024 году », - заключил он."
    },
    {
        "title": "Функция E-Wale's E-wallet, установленная на деактивацию, начало 23 мая 2024 г.",
        "link": "https://indonesiaexpat.id/news/wises-e-wallet-feature-set-to-deactivate-beginning-may-23-2024/",
        "date": "06 May 2024 10:52",
        "text_content": "Приложение Fintech, тем не менее, будет продолжать предоставлять свои услуги по переводу денежных переводов для пользователей, базирующихся в Индонезии. Компания по финансовым технологиям подтвердила, что функция электронного ухода ее приложения планируется BedeActivatedBeginning 23 мая 2024 года. Кроме того, Wise выпустил официальное заявлениеПризывает пользователей своего приложения отозвать свои существующие средства в функции электронного района до даты дезактивации.Тем не менее, компания подчеркнула, что это решение не влечет за собой удаление всех своих операций и услуг из Индонезии. «Чтобы избежать недопонимания в отношении услуг, которые мудрый предоставят пользователям в Индонезии: в будущем мы сосредоточимся только на наших денежных переводах.Служба », заявил Элиан Сиптоно, страновой менеджер Wise Indonesia, в официальном заявлении, сделанном еще в марте. Ciptono Fortherconfirmeddation Пользователи, базирующиеся в Индонезии, все еще могут использовать приложение Wise для передачи средств и получения средств со счетов за рубежом.Тем не менее, поскольку функции электронного косания, установленную для деактивирования, любые входящие и исходящие фонды будут напрямую перенесены на банковский счет пользователя и обратно.Ciptono также подтвердил, что деактивация функции электронного ухода приложения обусловлена неспособностью компании обеспечить необходимую лицензию в соответствии с поручением Банка Индонезии, центрального банка страны.Начиная с написания этой статьи, Wise еще не подходит для юридического права в качестве электронного поставщика денег в Индонезии. Ciptono призвал пользователей приложения Wise не сомневаться, хотят ли они продолжать использовать приложение или нет.В соответствии с нашей местной лицензией всегда был денежный перевод, и этот бизнес быстро растет », - продолжил Сиптоно.«Индонезийские клиенты могут использовать нашу счетную учетную запись и карту с несколькими валютами по другой лицензии на предприятие по субъектам в течение выбранного периода времени, который был сделан в рамках осведомленности Банка Индонезии». Ciptono также намекнул, что, несмотря на предстоящую деактивацию его электронного труда ».Функция, Wise по -прежнему имеет больше планов для пользователей, базирующихся в Индонезии. «По мере роста мы надеемся принести в Индонезию больше продуктов и услуг, - заключил он.Упрощение глобальных денежных переводов.Как правило, Wise предлагает три продукта: мудрый аккаунт, мудрый бизнес и мудрый платформа.Приложение попало в заголовки газет в 2023 году, когда сообщалось, что мудрый преднамеренно приостановил открытие новых учетных записей для пользователей, базирующихся в Украине после российского вторжения в страну.В том же году WISE официально создал отделение в Индонезии Мандири, оказав помощь в улучшении мобильного применения последнего, Mandiriand, услуги по денежным переводам. Кроме того"
    },
    {
        "title": "Индонезийское правительство планирует двойное гражданство, чтобы привлечь квалифицированные диаспоры",
        "link": "https://indonesiaexpat.id/news/indonesian-government-plans-dual-citizenship-to-attract-skilled-diasporas/",
        "date": "03 May 2024 11:36",
        "text_content": "Дискурс возник в отношении планов правительства Индонезии по предоставлению двойного гражданства квалифицированным индонезийцам, которые в настоящее время базируются за границей. Строительство Microsoft Build: Day Day Day в Джакарте, координационный министр по делам морских и инвестиций, Лухут Биннджайтан заявил, что правительство является правительством.Планируйте предлагать гражданство, жители индонезийского происхождения и/или бывших индонезийских граждан, которые в настоящее время находятся в странах за пределами Индонезии.Этот план направлен на привлечение более квалифицированных работников в страну. Панджайтан, однако, не предоставил более подробную информацию о плане, выберет Tosimply Say: «Мы приглашаем индонезийские диаспоры, и мы скоро дадим им двойное гражданство».Он доставлен во время мероприятия Microsoft Build: AI Day, который проходил в конференц -центре Джакарты (JCC) во вторник, 30 апреля. «Я думаю, что этот план может вернуть много талантливых индонезийцев в Индонезию», - Пандджатан также пришел.Изменение их гражданства из -за лучших возможностей трудоустройства за рубежом стало более распространенным в последние годы.Например, по состоянию на 2024 год около 4000 коренных индонезийцев навсегда изменили свое гражданство, чтобы стать сингапурскими гражданами.Это изменение в гражданстве, согласно данным, собранным Генеральным директоратом по иммиграции, преимущественно произошло между периодом 2019 года и 2022 год. Безрассудно от заявления Панджайтана, индонезийская иммиграция еще не ответила и не предоставила больше подробностей относительно плана.Чтобы разрешить двойное гражданство Fordiasporasof индонезийского происхождения. В Индонезии общие договоренности о гражданстве основаны на принципах солианджуса Sanguinis.Гражданское гражданство SOLI Soli Soli, основанное на земле рождения, тогда как мюс sanguinisis определяется кровью."
    },
    {
        "title": "Перепрофилировал Boeing 737 Преобразование в частную валиную виллу парятся в роскоши",
        "link": "https://www.foxnews.com/tech/repurposed-boeing-737-transforms-into-a-private-jet-villa-soaring-in-luxury",
        "date": "01 May 2024 10:00"
    },
    {
        "title": "Первый Тим Кук, теперь Сатья Наделла также ухаживает за Индонезией - 4 -й по численной густонаселенной нации в мире",
        "link": "https://www.businessinsider.com/indonesia-satya-nadella-microsoft-apple-tim-cook-cloud-computing-manufacturing-2024-5",
        "date": "02 May 2024 12:06"
    },
    {
        "title": "Россиянин побывал на Бали и назвал популярный остров помойкой",
        "link": "https://lenta.ru/news/2024/05/06/rossiyanin-pobyval-na-bali-i-nazval-populyarnyy-ostrov-pomoykoy/",
        "date": "06 May 2024 04:30"
    },
    {
        "title": "На Бали задержанный россиянин погнул решетки и сбежал. Его тезка основал крупную сеть кальянных в Петербурге",
        "link": "https://www.fontanka.ru/2024/05/02/73531484/",
        "date": "02 May 2024 14:45"
    },
    {
        "title": "На Бали задержали подозреваемого в изнасиловании россиянина",
        "link": "https://vz.ru/news/2024/5/2/1266207.html",
        "date": "02 May 2024 12:36"
    },
    {
        "title": "С Бали депортировали россиянина, повредившего ресторан при помощи топора",
        "link": "https://vz.ru/news/2024/5/3/1266408.html",
        "date": "03 May 2024 12:28"
    },
    {
        "title": "Самые фотогеничные места Бали: 5 локаций и секретная точка",
        "link": "https://vfokuse.mail.ru/article/luchshiye-mesta-na-rajskom-ostrove-dlya-fotosyemok-60925993/",
        "date": "03 May 2024 09:17"
    },
    {
        "title": "Герой на героине, героиня – на героине. Грустные размышления Константина Богомолова о самом себе в спектакле «Дачники на Бали, или «Асса» 30 лет спустя",
        "link": "https://republic.ru/posts/112351?utm_source=republic.ru",
        "date": "07 May 2024 04:00"
    },
    {
        "title": "Задержанный на Бали россиянин погнул решетки больницы и сбежал",
        "link": "https://www.gazeta.ru/social/news/2024/05/02/22922683.shtml",
        "date": "02 May 2024 15:23"
    },
    {
        "title": "FT: Индонезия и Саудовская Аравия опасаются конфискации активов России",
        "link": "https://www.kommersant.ru/doc/6680761",
        "date": "03 May 2024 08:34"
    },
    {
        "title": "Индонезия и Саудовская Аравия обеспокоены возможностью конфискации активов РФ",
        "link": "https://rg.ru/2024/05/03/indoneziia-i-saudovskaia-araviia-prosiat-es-ne-izymat-aktivy-u-rossii.html",
        "date": "03 May 2024 07:10"
    },
    {
        "title": "FT: Джакарта и Эр-Рияд пытаются убедить страны ЕС не допустить конфискации активов РФ",
        "link": "https://tass.ru/ekonomika/20703669",
        "date": "03 May 2024 06:50"
    },
    {
        "title": "Microsoft вложит 1.7 миллиарда долларов в облачные технологии Индонезии",
        "link": "https://www.ferra.ru/news/techlife/microsoft-vlozhit-1-7-milliarda-dollarov-v-oblachnye-tekhnologii-indonezii-30-04-2024.htm",
        "date": "01 May 2024 12:00"
    },
    {
        "title": "Индонезия в первом квартале приняла самое большое число туристов за четыре года",
        "link": "https://tass.ru/ekonomika/20699229",
        "date": "02 May 2024 13:25"
    },
    {
        "title": "По слухам Apple, продолжайте проект Titan с Rivian",
        "link": "https://www.infodenpasar.id/news/apple-dirumorkan-kembali-lanjutkan-project-titan-bersama-rivian/index.html",
        "date": "08 May 2024 13:00"
    },
    {
        "title": "Сатрио Вильянг Забронируйте стихотворение \"Птицы в красном небе\", поддерживайте палестинскую свободу",
        "link": "https://www.infodenpasar.id/news/satrio-welang-bukukan-puisi-burung-burung-di-langit-merah-dukung-kebebasan-palestina/index.html",
        "date": "29 November 2023 12:03"
    },
    {
        "link": "#",
        "News Text": "logo_tv",
        "title": "logo_tv"
    },
    {
        "link": "https://www.jawapos.com/entertainment/014630345/alami-cedera-hyein-newjeans-berhalangan-hadir-dalam-kegiatan-promosi-mendatang",
        "News Text": "Alami Cedera, Hyein Newjeans Berhalangan Hadir dalam Kegiatan Promosi Mendatang",
        "title": "Естественно раненые, Хейин Ньюджцы не смог присутствовать на предстоящих рекламных мероприятиях",
        "date": "8 Mei 2024, 13:48 "
    },
    {
        "link": "https://www.jawapos.com/jawapos75tahun/014423013/ikuti-pro-am-pegolf-amatir-meriahkan-rangkaian-seri-kedua-75th-jawa-pos-platinum-golf-tournament",
        "News Text": "pegolf amatir yang menjajal course di Parahyangan Golf Bandung. Sebanyak 103 pegolf amatir di Bandung dan sekitarnya mengikuti Pro-Am.",
        "title": "Любительские гольфы, которые пробовали курс в Parahyangan Golf Bandung.В общей сложности 103 любителей гольфа в Бандунге и прилегающих районах последовали за Pro-Am.",
        "date": "9 Maret 2024, 14:47 "
    },
    {
        "link": "https://www.jawapos.com/jabodetabek/014630018/truk-trailer-terguling-timpa-truk-lainnya-di-cilincing",
        "News Text": "Truk Trailer Terguling Timpa Truk Lainnya di Cilincing",
        "title": "Трейлер грузовик перевернул еще один грузовик в ресничестве",
        "date": "8 Mei 2024, 12:31 "
    },
    {
        "title": "Впереди интенсивных граждан WWF TNI-Polri",
        "link": "https://www.kilasbali.com/2024/05/07/jelang-wwf-tni-polri-intensif-sambang-warga/",
        "date": "7 May 2024 12:00"
    },
    {
        "title": "Три раза Нялег наконец закончил, это история я Густи Ньоман Сена",
        "link": "https://www.kilasbali.com/2024/05/07/tiga-kali-nyaleg-akhirnya-jadi-begini-penuturan-i-gusti-nyoman-sena/",
        "date": "7 May 2024 12:00"
    },
    {
        "title": "Мусор Тампунг во время WWF 2024, Табанан готовит TPA Mandung-EK",
        "link": "https://www.kilasbali.com/2024/05/07/tampung-sampah-selama-wwf-2024-tabanan-siapkan-tpa-mandung-eks-galian-c-kelating/",
        "date": "7 May 2024 12:00"
    },
    {
        "title": "Сопоставлен с Жири Праста, это слово koster",
        "link": "https://www.kilasbali.com/2024/05/06/disandingkan-dengan-giri-prasta-begini-kata-koster/",
        "date": "6 May 2024 12:00"
    },
    {
        "title": "Нажмите использование ABT, вкладка Perumda максимизирует службы",
        "link": "https://www.kilasbali.com/2024/05/06/tekan-penggunaan-abt-perumda-tab-maksimalkan-pelayanan/",
        "date": "6 May 2024 12:00"
    },
    {
        "title": "Одна жертва была затянута пляжем Саба -пляж.",
        "link": "https://www.kilasbali.com/2024/05/06/satu-korban-terseret-arus-pantai-saba-belum-ditemukan/",
        "date": "6 May 2024 12:00"
    },
    {
        "title": "Склад - это штаб -квартира Narcotics Network в Gianyar?",
        "link": "https://www.kilasbali.com/2024/05/06/gudang-rongsokan-jadi-markas-jaringan-narkotika-di-gianyar/",
        "date": "6 May 2024 12:00"
    },
    {
        "title": "Региональная полиция Дитиналькам Бали встретилась с Пербекелем и представителями жителей, пострадавших от платной дороги Гилиманук-Менгви",
        "link": "https://www.kilasbali.com/2024/05/06/ditintelkam-polda-bali-temui-perbekel-dan-perwakilan-warga-terdampak-tol-gilimanuk-mengwi/",
        "date": "6 May 2024 12:00"
    },
    {
        "title": "Успех в Бали, Тару Убуд подготовил филиал в Кертаджати Фейл -Парке и Образование",
        "link": "https://www.kilasbali.com/2024/05/06/sukses-di-bali-taroo-ubud-siapkan-cabang-di-kertajati-family-education-park/",
        "date": "6 May 2024 12:00"
    },
    {
        "title": "Это сопровождение храма Меласти Ида Сесухунан Самутига",
        "link": "https://www.kilasbali.com/2024/05/05/begini-iringan-melasti-ida-sesuhunan-pura-samuantiga/",
        "date": "5 May 2024 12:00"
    },
    {
        "title": "Кахф успешно успешно баскетбольный соревнование на Бали 2024 Политехнический институт",
        "link": "https://www.nusabali.com/berita/166752/kahf-turut-sukseskan-politeknik-negeri-bali-basketball-competition-2024",
        "date": "08 May 2024 14:11"
    },
    {
        "title": "Spider MMA Отправить одного истребителя на национальный чемпионат Pertacami",
        "link": "https://www.nusabali.com/berita/166747/spider-mma-kirim-satu-petarung-ke-kejurnas-pertacami",
        "date": "08 May 2024 12:22"
    },
    {
        "title": "MTB Sayu Bella Athlete соревнуются в Малайзии",
        "link": "https://www.nusabali.com/berita/166748/atlet-mtb-sayu-bella-berlaga-di-malaysia",
        "date": "08 May 2024 11:51"
    },
    {
        "title": "Баваслу Клунгкунг принял медиа -команду для контроля за выборами в 2024 году.",
        "link": "https://www.nusabali.com/berita/166751/bawaslu-klungkung-rangkul-awak-media-awasi-pilkada-2024",
        "date": "08 May 2024 11:51"
    },
    {
        "title": "Дела о расширении прав и возможностей женщин, Бали нуждается в обучении у Восточной Явы",
        "link": "https://www.nusabali.com/berita/166750/urusan-pemberdayaan-perempuan-bali-perlu-belajar-dari-jatim",
        "date": "08 May 2024 11:46"
    },
    {
        "title": "PRSI Denpasar проходит чемпионат по плаванию в конце мая",
        "link": "https://www.nusabali.com/berita/166746/prsi-denpasar-gelar-kejuaraan-renang-kolam-akhir-mei",
        "date": "08 May 2024 11:45"
    },
    {
        "title": "Bawaslu Jembran",
        "link": "https://www.nusabali.com/berita/166749/bawaslu-jembrana-rekrut-eks-panwascam-pemilu-untuk-pilkada",
        "date": "08 May 2024 11:45"
    },
    {
        "title": "Jakarta Stil Bin Sheet Poping of Jakarta Lavani Tendings",
        "link": "https://www.nusabali.com/berita/166745/jakarta-stin-bin-geser-pemuncak-klasemen-jakarta-lavani",
        "date": "08 May 2024 11:44"
    },
    {
        "title": "Brunson Print 43 очка, Knicks Store Pacers",
        "link": "https://www.nusabali.com/berita/166744/brunson-cetak-43-poin-knicks-ungguli-pacers",
        "date": "08 May 2024 11:36"
    },
    {
        "title": "Моуринью утверждается, что он заинтересован в возвращении в «Манчестер Юнайтед»",
        "link": "https://www.nusabali.com/berita/166739/mourinho-diklaim-berminat-balik-ke-manchester-united",
        "date": "08 May 2024 11:36"
    },
    {
        "title": "В том, что перечисляет 93 человека, есть только 71 выбор",
        "link": "https://www.nusabali.com/berita/166741/yang-daftar-93-orang-hadir-seleksi-hanya-71-orang",
        "date": "08 May 2024 11:36"
    },
    {
        "title": "В центре внимания противника Мюнхена Мадрид отложил празднование чемпионата Лалиги",
        "link": "https://www.nusabali.com/berita/166738/fokus-lawan-munchen-madrid-tunda-perayaan-juara-laliga",
        "date": "08 May 2024 11:35"
    },
    {
        "title": "Стай фокус на поддержании фитнеса игрока",
        "link": "https://www.nusabali.com/berita/166737/sty-fokus-jaga-kebugaran-pemain",
        "date": "08 May 2024 11:35"
    },
    {
        "title": "Предложенная форма президентского клуба появляется",
        "link": "https://www.nusabali.com/berita/166740/muncul-usulan-bentuk-presidential-club",
        "date": "08 May 2024 11:35"
    },
    {
        "title": "Команды Томаса и Убер были приветствованы",
        "link": "https://www.nusabali.com/berita/166743/tim-thomas-dan-uber-disambut-meriah",
        "date": "08 May 2024 11:34"
    },
    {
        "title": "Отдельные кандидаты на Klungkung pilkada еще не появились",
        "link": "https://www.nusabali.com/berita/166742/kandidat-perseorangan-untuk-pilkada-klungkung-belum-muncul",
        "date": "08 May 2024 11:33"
    },
    {
        "title": "Teco Target Bali United до финала",
        "link": "https://www.nusabali.com/berita/166735/teco-target-bali-united-sampai-ke-final",
        "date": "08 May 2024 11:00"
    },
    {
        "title": "Манчестер Юнайтед был выброшен из европейской зоны",
        "link": "https://www.nusabali.com/berita/166734/manchester-united-terlempar-dari-zona-eropa",
        "date": "08 May 2024 10:57"
    },
    {
        "title": "Банк BPD Бали поддерживает сектор сельского хозяйства Бали",
        "link": "https://www.nusabali.com/berita/166732/bank-bpd-bali-dukung-sektor-pertanian-bali",
        "date": "08 May 2024 10:15"
    },
    {
        "title": "Bri Kur 2024 Брошюра сегодня, посмотрите, как предложить кредит в размере 1-100 миллионов руб.",
        "link": "https://bali.tribunnews.com/2024/05/08/brosur-kur-bri-2024-hari-ini-simak-cara-ajukan-pinjaman-rp1-100-juta-dengan-bunga-rendah",
        "date": "08 May 2024 12:43"
    },
    {
        "title": "Индонезийский ответ ключ класса 7, страница 154, Учебная программа Merdeka: заполните таблицу",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-154-kurikulum-merdeka-melengkapi-tabel",
        "date": "08 May 2024 12:26"
    },
    {
        "title": "7 Ключевой ответ PKN PANCASILA ОБРАЗОВАНИЕ КЛАСС 10 Учебный план Merdeka Page 63, 72, анализ исследования.",
        "link": "https://bali.tribunnews.com/2024/05/08/7-kunci-jawaban-pkn-pendidikan-pancasila-kelas-10-kurikulum-merdeka-hal-63-72-analisis-studi",
        "date": "08 May 2024 11:55"
    },
    {
        "title": "Индонезийский ответ класс 7 класс 73, Merdeka Учебная программа: различия в храме Лэнггам",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-153-kurikulum-merdeka-perbedaan-candi-langgam",
        "date": "08 May 2024 11:40"
    },
    {
        "title": "6 Ключевые ответы PKN Pancasila Education Class 10 Учебный план Merdeka Page 39, 46, Pancasila",
        "link": "https://bali.tribunnews.com/2024/05/08/6-kunci-jawaban-pkn-pendidikan-pancasila-kelas-10-kurikulum-merdeka-hal-39-46-pancasila",
        "date": "08 May 2024 11:31"
    },
    {
        "title": "Индонезийский ответ класс 7 Класс 7 Страница 152, Учебная программа Merdeka: различия в храме Лэнггам",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-152-kurikulum-merdeka-perbedaan-candi-langgam",
        "date": "08 May 2024 11:17"
    },
    {
        "title": "Индонезийский ответ ключ класса 7, страница 151, Merdeka Учебная программа: деятельность 3",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-151-kurikulum-merdeka-kegiatan-3",
        "date": "08 May 2024 10:47"
    },
    {
        "title": "5 Ключевой ответ Civics Pancasila Education Class 10 Учебный план Merdeka Page 11, 30, Internationalism.",
        "link": "https://bali.tribunnews.com/2024/05/08/5-kunci-jawaban-pkn-pendidikan-pancasila-kelas-10-kurikulum-merdeka-hal-11-30-internasionalisme",
        "date": "08 May 2024 10:27"
    },
    {
        "title": "5 Вопрос и ключи к ответам индуистской религии класса 8 Учебная программа Merdeka Page 72, 173, Era Брахмана.",
        "link": "https://bali.tribunnews.com/2024/05/08/5-soal-dan-kunci-jawaban-agama-hindu-kelas-8-kurikulum-merdeka-halaman-72-173-zaman-brahmana",
        "date": "08 May 2024 09:57"
    },
    {
        "title": "Индонезийский ответ ключ класса 7, страница 150, Merdeka Учебная программа: сосредоточиться на рисунке",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-150-kurikulum-merdeka-fokus-pada-gambar",
        "date": "08 May 2024 09:51"
    },
    {
        "title": "Индонезийский ответ Класс 7 Класс 7 Стр. 148, Глава 2: Эмоции фигур",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-148-bab-2-emosi-tokoh-buku-bergambar",
        "date": "08 May 2024 09:29"
    },
    {
        "title": "Индонезийский ответ класс 7 класс 7 Страница 146 147, 2013 Учебный план: отчет о наблюдении",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-146-147-kurikulum-2013-laporan-teks-observasi",
        "date": "08 May 2024 08:42"
    },
    {
        "title": "Индонезийский ответ Ключевой класс 7 Страницы 149, 2013 Учебный план: соответствующие энциклопедии",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-149-kurikulum-2013-ensiklopedi-relevan",
        "date": "08 May 2024 07:47"
    },
    {
        "title": "Индонезийский ответ ключ класса 7 Страница 145, Задача: Сравнение текста и описания наблюдения",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-145-tugas-perbandingan-teks-observasi-dan-deskripsi",
        "date": "08 May 2024 07:31"
    },
    {
        "title": "Индонезийский ключ ответа класс 7 Стр. 144, часть 2: раздел текста наблюдения",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-144-bagian-2-bagian-bagian-teks-observasi",
        "date": "08 May 2024 06:48"
    },
    {
        "title": "Индонезийский ответ ключ класса 7 Страница 139 140, 2013 Учебный план: прогнозируйте историю",
        "link": "https://bali.tribunnews.com/2024/05/08/kunci-jawaban-bahasa-indonesia-kelas-7-halaman-139-140-kurikulum-2013-memprediksi-cerita",
        "date": "08 May 2024 06:04"
    },
    {
        "title": "Модели, повара и хоккеисты в исламском мире появятся в России, это серия событий",
        "link": "https://bali.tribunnews.com/2024/05/08/para-model-koki-dan-pemain-hoki-dunia-islam-akan-tampil-di-rusia-begini-rangkaian-acaranya",
        "date": "08 May 2024 00:12"
    },
    {
        "title": "Английский ответ ключ класс 9 Семестр 2 Стр. 197 197 198, Сбор информации о вопросах",
        "link": "https://bali.tribunnews.com/2024/05/07/kunci-jawaban-bahasa-inggris-kelas-9-semester-2-halaman-196-197-198-soal-collecting-information",
        "date": "07 May 2024 23:37"
    },
    {
        "title": "Английский ответ ключ класс 9 Семестр 2 Page 194 195, наблюдение за вопросами и задание вопросов",
        "link": "https://bali.tribunnews.com/2024/05/07/kunci-jawaban-bahasa-inggris-kelas-9-semester-2-halaman-194-195-soal-observing-and-asking-questions",
        "date": "07 May 2024 23:15"
    },
    {
        "title": "Английский ответ ключ класс 9 Семестр 2 Стр. 187 188, Сообщение вопросов: Анализ таблицы",
        "link": "https://bali.tribunnews.com/2024/05/07/kunci-jawaban-bahasa-inggris-kelas-9-semester-2-halaman-187-188-soal-communicating-table-analysis",
        "date": "07 May 2024 22:32"
    }
]