[
    {
        "title": "Эти 7 категорий Visa освобождаются от нового налога на туризм Бали",
        "link": "https://thebalisun.com/these-7-visa-categories-are-exempt-from-balis-new-tourism-tax/",
        "description": "В настоящее время он был подтвержден раз и навсегда, которые категории виз для посетителей Бали будут освобождены от уплаты налогового налога на туризм IDR.",
        "date": "10 February 2024 00:11",
        "text_content": "Bali’s new tourism tax will come into effect on the 14th of February, 2024.  Officials have been talking about the new tourism levy for months, but as the big launch looms closer, the final details are being revealed. It has now been confirmed once and for all which visitor visa categories will be exempt from paying the IDR 150,000 tourism tax fee.  In total, there are seven visa types that will not have to pay the tourism tax. However, these visa holders will still have to log in online and apply for an exemption.  The visa categories exempt from the Bali Tourism Tax are diplomatic and official visas, crew members on transportation vehicles, and holders of temporary or permanent stay permit cards (KITAS and KITAP).  A post shared by Wonderful Indonesia (@wonderfulindonesia) Holders of family unification visas, student visas, Golden Visas, and business-specific visas are also exempt.  It has also just been confirmed that Bali Governor’s Regulation Number 36 of 2023 on Payment Procedures for Foreign Tourist Levy states the request for levy exemption application must be submitted at least one month before entering Bali.  The regulation stipulates that the local tourism authority will verify and make a decision on the application within a maximum of five working days. The decision on whether the application is approved or rejected will be communicated to tourists through the Love Bali system at lovebali.baliprov.go.id. A post shared by Wonderful Indonesia (@wonderfulindonesia) The Head of Tourism at the Bali Tourism Office, Ida Ayu Indah Yustikarini, spoke to reporters as the tax is about to be introduced.  Yustikarini said, “They [exemption visa holders] must submit an application and meet the requirements in the Love Bali system…If it is approved, the Love Bali system will give a notice and proof of exemption approval to the foreign tourist in the form of a QR code.” A post shared by Bali Tourism Board (@balitourismboardofficial) For now, the levy will also be payable and checkable at the international arrival terminal of I Gusti Ngurah Rai International Airport and Benoa Port, Bali.  However, with the new Bali Tourism Civil Service Satpol PP Units on patrol, tourists should be prepared to show their tourism levy voucher if requested by an officer around the island.  This may become especially true in places like Sanur Harbour where tourists transit between the Gili Islands and Lombok that are not part of Bali Province.  News that Bali is introducing a tourism tax has hit international headlines, and while there are always going to be folks who sit on either side of the fence, it feels like most people aren’t too fussed about paying an extra USD 10, provided they feel they are getting some kind of value from their contribution. Leaders, including Acting Governor Sang and Made Mahendra Jaya, have committed to ensuring that funds are spent in a way that directly impacts tourists, as well as contributing to presenting Bali’s natural and cultural heritage.  The Acting Governor has gone one step further and said that he wants to introduce discounts for tourists who have paid the fee. He wants to see discount vouchers handed out to tourists at top attractions.  Speaking to reporters, Acting Governor Jaya said, “The amount of the discount will vary, and this is to stimulate foreign tourists to pay before arriving in Bali because they will get the biggest discount voucher,” Whether exempt from paying the tourism tax fee or not, tourists and foreigners in Bali must go to the same place.  The tourism tax and exemption form can be found on the http://lovebali.prov.go.id/ website.  The site is also available as an app that can be downloaded via the website or found directly in the app store on smart devices.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы сталкиваются с серьезными последствиями для незаконной парковки на этом пляже Бали",
        "link": "https://thebalisun.com/tourists-face-serious-consequences-for-illegal-parking-at-this-bali-beach/",
        "description": "Целевая группа Kuta Beach помогает контролировать проблему незаконных нарушений парковки вдоль Кута -Бич -роуд.",
        "date": "09 February 2024 00:37",
        "text_content": "Bali’s Kuta Beach has long been one of the most popular vacation destinations on the island.  The resort is home to some of the biggest hotel complexes and is loved by holidaymakers from around the world.  However, their local task forces have been kept busy lately.  There are a number of local task forces in operation in Kuta.  There is the Tourism Task Force, on regular patrol; the Security Task Force team, who are conducting patrols to combat any criminal activity in the area; the Kuta Beach Task Force, which is in charge of making sure the tourist attraction remains safe and comfortable and soon the Tourism Satpol PP Civil Service Police Unit will be out and about too.  Now, the Kuta Beach Task Force is not only monitoring the safety of visitors while they are in the beach area but also helping to monitor the problem of illegal parking violations along Kuta Beach Road.  Illegal parking along the roads along the beachfront and leading to the resort itself causes all manner of problems.  Illegal parking directly impacts traffic congestion and makes it dangerous for pedestrians to walk in the area or cross the road.  The Chairman of the Kuta Beach Task Force, Wayan Sirna, told reporters that he and his teams are now monitoring the problem of parking violations as a result of coordination with the Kuta Traditional Village Head, Komang Alit Ardana. Sirna said, “If it is detected that vehicles are parked haphazardly, patrols will be carried out immediately and a report will be submitted to the Transportation Service (Dishub) and the Civil Service Police Unit (Satpol PP) for further handling.” He added, “So, we in the task force only give a good warning to violators not to park carelessly.” In recent months, the Satpol PP Unit and the Dishub team have been down to the Kuta Beach area.  They have committed to cracking down on illegal parking in the area, issuing fines for violators, and, in some cases, clamping down the tires of illegally parked cars and motorcycles and even removing vehicles.  Sirna revealed that increased patrols were now in place to tackle the problem once and for all. He explained the Kuta Beach Task Force teams each consist of 7 people.  These personnel are on guard with a picket system on an 8-hour rotation, from 8 am until 4 pm, then 4 pm until 11 pm, and finally 11 pm through til the morning.  Sirna has a clear message for drivers, both tourists and locals. He stressed, “We urge you to park in the parking pockets that have been provided.” “If you want to park your vehicle on the north side of Kuta Beach, near the Skate Park, it is clear that there is an adequate parking area here.” Speaking on Monday afternoon, Sirna explained to reporters, “Today, we have paid attention to one car. Usually, if one car is parked haphazardly, other cars will follow, so we pay attention to one car that has violated it.  “Also, there were two online motorcycle taxis parked east of Candi Bentar; we have also paid attention to that.” Authorities are enacting an all-hands-on-deck kind of situation in the Kuta tourist resort to help rid the area of crime and illegal activity.  Speaking late last week, the Head of Kuta Police, AKP Ketut Agus Pasek Sudina, revealed that a group of muggers have been found to be operating in the area. He is throwing the full force of the law behind the mission to catch this gang.  In a press conference, AKP Sudina said, “To the individuals (snatchers) who see this news, I say, don’t do anything wrong, don’t disturb the order here. Don’t disturb tourism here; don’t steal anymore in the Kuta area.” Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Путешественники получат скидки на туристические скидки за уплату туристического налога на Бали",
        "link": "https://thebalisun.com/travelers-will-get-travel-discounts-for-paying-bali-tourist-tax/",
        "description": "Исполняющий обязанности губернатора Бали только что сообщил, что туристам будет предоставлен доступ к скидкам на опыт путешествий после того, как они заплатят взнос.",
        "date": "09 February 2024 00:32",
        "text_content": "On the 14th of February, Bali’s new sustainable tourism levy will come into effect.  All international tourists arriving on the island will be required to pay an IDR 150,000 fee to contribute to the preservation of the Balinese culture and its natural heritage.  The Acting Governor of Bali, Sang Made Mahendra Jaya, has just revealed that tourists will be given access to discounts on travel experiences once they have paid the fee. The Acting Governor has not yet issued the full details of how the discount system will work but has said these discounts will be made in collaboration with tourist destination managers in Bali at both natural, cultural, and man-made destinations.  Discount vouchers will be given when entering the tourist attraction. A post shared by Wonderful Indonesia (@wonderfulindonesia) The Acting Governor said, “The amount of the discount varies, and this is to stimulate foreign tourists to pay before arriving in Bali because they will get the biggest discount voucher.”  As it stands, tourists are being encouraged to pay for their tourism tax before they arrive in Bali using the Love Bali website or app.  This is simply for convenience, and it makes sense to do it at the same time as applying for the eVOA if that is the visa option tourists are opting for. A post shared by Wonderful Indonesia (@wonderfulindonesia) Tourists may be asked to show proof that they have paid their tourism tax on arrival at Bali Airport and at their accommodation.  As the tourism tax becomes the new normal for tourists, the Acting Governor has asked third parties such as tourist accommodations, tourist destinations, travel agents, and cruise ship agents to help get tourists up to speed and ensure they pay their fees.  He says third-party supporters must be fairly compensated for their efforts.  He said, “In the future, we need to provide incentives or collect wages. We collect them not at the airport but at tourist destinations.” A post shared by Wonderful Indonesia (@wonderfulindonesia) Acting Governor Jaya has said for some time that tourists should be able to pay their tourism tax anywhere that is convenient, whether that is online, at the airport, or after arrival.  However, the overall message is that tourists should pay before arrival. This, he feels, will also give tourists more of an opportunity to understand how and where their money is being spent.  He said, “It is important for foreign tourists to know that their money is used for cultural preservation and waste management on the Island of the Gods.” The Head of the Bali Tourism Service, Tjok Bagus Pemayun, said the Love Bali application is ready to use and has passed data security tests.  The app and website are set to be usable in five foreign languages besides Indonesian: Mandarin, English, German, Korean, and French. However, the app and website appear to still be going through updates and have been intermittently inaccessible over the last week or so. As now confirmed by the Bali Provincial Government, the tourism tax funds will go into the regional general treasury account (RKUD) managed by the Bali Bapenda and be used for “environmental, cultural and natural preservation programs in accordance with the local tourist levy regulations.” Local reports explain, “socialization of this regulation has been carried out to Indonesian representatives in world countries. For foreign tourists who violate, the mechanism is in the form of a verbal or written warning, up to the highest sanction in the form of notification to Immigration.” Tourists will naturally be hopeful that they get access to impactful discounts on tourist experiences for paying the tourism levy fee.  With the partnerships managed by the Bali Provincial Government and Bali Tourism Board, it’s likely that these discounts will be applied at DTWs, which are government-managed or supported tourist attractions, such as Tanah Lot, Uluwatu Temple, Ulun Danu Beratan, and many more.  If you’re looking for travel discounts, you can access them right here. Right now, check out our brand new Bali Sun Premium membership program. Subscribers get access to heaps of Bali travel discounts, exclusive content, and so much more! Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Хотите приключения без толпы?Бали Танджунг Беноа - это атмосфера",
        "link": "https://thebalisun.com/want-adventure-without-the-crowds-balis-tanjung-benoa-is-the-vibe/",
        "description": "Бали туристы могут прыгнуть на борту банановой лодки, водного лыжа, парасейла и многого другого;Это все доброе старомодное веселье на солнце.",
        "date": "09 February 2024 00:25",
        "text_content": "Bali’s Tanjung Benoa is best known for being home to dozens of watersports and outdoor adventure centers.  Tourists can hop aboard a banana boat, jet ski, parasail, and more; it’s all good old-fashioned fun in the sun.  As the low seasons are well underway, there are pockets of Bali that are way quieter than usual. This is great news for tourists who love adventure and hate the crowds.  In the peak of the high season, Tanjung Benoa is packed, but right now, and for the next few months (save a little rush during Chinese New Year), it’s a great spot to avoid crowds. Speaking to reporters, Made Wetar, manager of Hotdog Water Sport in the Tanjung Benoa area, said that less than 30 tourists per day have been booking water sports activities.  And that’s not because there’s nothing wrong; it’s that contrary to popular belief, Bali isn’t packed with tourists from north to south, east to west 24/7, 365 days a year.  Yang lagi cari-cari new experience pas lagi liburan di Bali, wajib banget cobain main watersports di Tanjung Benoa! Banyak banget mainan seru yang bisa dicoba~ #watersportbali #tanjungbenoa #liburanbali #wisatabali #liburanmurah Wetar said, “At our place, the average is between 15 and 25 foreign tourists per day,” He noted that typically, Tanjung Benoa is most popular with Indian tourists, tourists from the Middle East, and European and Australian tourists.  Travel operators in Bali have been hoping for a big surge in arrivals over the upcoming Chinese New Year holiday.  However, some officials in Bali have noted that Chinese authorities are investing in promoting domestic tourism, encouraging their citizens to travel more domestically, meaning there could be fewer travelers jetting off to international hotspots like Bali.  A post shared by Novotel Bali Benoa (@novotelbalibenoa) Tanjung Benoa is an underrated vacation resort in Bali. Often, tourists drop by for a day trip to the watersports centers and then head back to their hotels in Sanur, Nusa Dua, or Jimbaran.  Yet, there is a lot to love about Tanjung Benoa and plenty of reasons to stay a little longer. Novotel Bali Benoa is one of the top resorts in the area. The 5-star resort overlooks the calm and gentle waters of Benoa Bay and offers guests not one but three pools, three restaurants, and three bars.  There’s also a tennis court, diving facilities and a spa. Tanjung Benoa is the destination for tourists who need to keep moving on vacation!  A post shared by Grand Mirage Resort Bali (@grandmirageresort) The area offers serious value for money. A night at the 5-star Novotel Bali Benoa this low season is as reasonable as USD 75 a night.  It has to be said that Tanjung Benoa is a fantastic destination for families.  The watersports activity centers are super fun for families of all ages, but it is the other facilities in the area that really make a vacation in Benoa a breeze.  There are heaps of family-friendly hotels. Grand Mirage Resort – Family Paradise is a prime example of this.  The light and contemporary hotel offers guests the luxury vibe with a down-to-earth, family-friendly atmosphere.  There are ten bars and eateries in the resort, plus outdoor pools for little ones and grown-ups, too.  There’s even direct access to Benoa Beach, making coordinating those family beach days as easy as anything.  Benoa is a fantastic resort destination for travelers who enjoy spending time at their hotel and on the beach.  For those who really want to go out exploring, the coastal retreat is very well connected and makes for a great launchpad to explore the Bukit Peninsula and the southeastern coast of Bali.  The Waterblow at Nusa Dua can be reached in 20 minutes, and the iconic GWK Cultural Park, a must-visit in South Bali, is just 35 minutes by drive.  The resort has quick access to the Mandara Toll Road, which makes it super easy to get on to the Ngurah Rai Bypass and head over to explore Sanur and Sanur Habor for day trips to Nusa Penida, Nusa Ceningan and Nusa Lembongan. Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Патруль PAW PAW на Бали представлен как «друзья -туристы» на Top Resorts",
        "link": "https://thebalisun.com/balis-real-life-paw-patrol-introduced-as-tourist-friends-at-top-resorts/",
        "description": "Новым полицейским подразделениям Бали поручено быть под рукой поддержкой туристов, и к ним присоединятся пять очень очаровательных помощников.",
        "date": "08 February 2024 00:03",
        "text_content": "In just a matter of days, the new Bali Tourism Civil Service Police Unit will be deployed out on the island’s streets at busy resort hotspots and popular tourist attractions.  The new police unit is tasked with being on hand to support tourists and keep public peace…they will be joined by five very adorable assistants.  The Acting Governor of Bali, Sang Made Mahendra Jaya, has officially inaugurated the new Tourism Satpol PP Unit, which is made up of seventy officers and five four-legged assistants.  There will be five units on patrol at any given time, each accompanied by a Kintamani dog.  That’s right, the Bali Tourism Civil Service Police Force will be accompanied by five ‘tourist companion dogs’ who will join officers on patrol. A post shared by Sintesia Animalia (@sintesiaanimaliaindonesia) The young dogs have undergone three months of intensive assistance dog training. They are 5-6 months old and incredibly cute.  The Bali Provincial Government has intentionally chosen to use assistance dogs to help encourage a dialogue with tourists and raise the profile of the endangered native breed.  The five puppies are called Cita, Cida, Ciga, Cipa, and Cika. They have been well socialized, are very friendly, are safe around children and vulnerable people, and have had all their jabs and vaccinations.  These are the first pups that will be out on patrol in Bali, with more dogs set to be trained in the coming months as the Bali Tourism Satpol PP Unit grows. A post shared by Sintesia Animalia (@sintesiaanimaliaindonesia) The trainer responsible for the pipes, Shae Holden from Synthesis Animalia Indonesia, told reporters, “We’ve conditioned these dogs to be able to interact in the [work] environment because they will be assigned to tourist areas.” “We mostly train for obedience and interaction because they are ambassadors for the Satpol PP to educate tourists. Newly inaugurated Tourism Satpol PP Officer Ni Putu Ari told reporters that puppy Cida has been a quick learner and will be a real asset on patrol.  The dogs have not been trained like traditional police K9 dogs but are able to provide support to officers.  A post shared by Satuan Polisi Pamong Praja Provinsi Bali (@satpolppbali) Ari explained that ‘[Cida] has come a long way in development; from the beginning, we taught it to lead the way, the dog was on the left and then trained to sit, lie down, be in the middle, until it was able to pass through obstacles.” It was noted that during the inauguration ceremony held in Denpasar on Wednesday, 7th February all five of the puppies were very good boys and girls. They’ve even ‘practiced taking photos’ so that they are well prepared for the crux of their workload! The Bali Provincial Government is deploying the Tourism Satpol PP units across Bali’s busiest attractions and resorts to help educate tourists about Balinese culture and the do’s and don’ts of the island.  Officers are also on hand to provide support to tourists who need assistance, whether that be simply providing directions or managing an emergency situation.  Speaking at the inauguration, the Acting Governor said, “It is important to have a serial unit that has the mentality and task orientation to provide educational information about do’s and don’ts while in Bali, as well as providing services and assistance to tourists.”  “In this case, it helps the police to carry out preventions upstream so that [situations] do not develop into real threats or violations.” During his speech, the Acting Governor made reference to some of the popular behaviors displayed by tourists in Bali, including driving recklessly and without helmets, littering, and fighting.  Once out on patrol, from the 14th of February, the Bali Tourism Satpol PP Officers will be dressed in a casual uniform, a brown shirt, shorts, and an official uniform hat.  They will carry a walkie-talkie and handcuffs and will patrol both in a vehicle and on foot with their dogs.  Tourists are welcome to stop and chat with the officers, and officers coming by for a chat does not suggest anything untoward is happening; they have been tasked with chatting with the public.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Бали собирается укрепить отношения с австралийскими туристами в 2024 году",
        "link": "https://thebalisun.com/bali-set-to-strengthen-relations-with-australian-tourists-in-2024/",
        "description": "Чиновники на Бали посетили генеральный консульство австралийского консульства Джо Стивенс, чтобы обсудить будущее отношений Бали-Асси.",
        "date": "08 February 2024 00:25",
        "text_content": "Officials in Bali have been visited by the Australian Consulate General, Jo Stevens, to discuss the future of the Bali-Aussie relationship.  It looks like 2024 is going to be another strong year for the special relationship. During a visit to Denpasar Jo Stevens, the Australian Consul General in Bali revealed that 1.3 million Australian citizens visited Bali in 2023.  This figure contributed 25% of the more than 5 million international tourists to the Island of the Gods last year.  Speaking after a cross-agency meeting, Stevens said, “[There is] much love the Australian people have for Bali…We emphasize Australia’s support in ensuring that tourists respect Bali and its unique culture.” A post shared by Smartraveller (@smartraveller) A notable comment as officials on the island inaugurated a new Tourism Civil Service Police Unit to help keep public peace and order within tourism space in Bali.  Stevens noted that Bali is a ‘ home-away-from’home’ for many Australians who live on the islands and make frequent visits. The short travel time and easy-to-find travel deals make Bali one of the top travel destinations for Australian holidaymakers.  Steve told officials, “I hope our relationship will become even closer in the years to come.” Her visit comes just as the Australian Government has increased security warnings for tourists visiting Indonesia. A post shared by Smartraveller (@smartraveller) In light of the upcoming general election in Indonesia on 14th February, the Australian government travel advice bureau, Smartraveler, has said that tourists must be mindful of security threats. Officials in Bali and across Indonesia have affirmed that tourists will be safe and welcome in the country throughout the political campaigning period and the election itself. Campaigning has been underway for weeks, and everything has been peaceful in Bali.  Advice from Smartraveler says, “The Indonesian Presidential election will take place on 14th February. Frequent political rallies and possible protests are likely to occur in the lead-up to the election.” A post shared by Smartraveller (@smartraveller) There are no disturbances anticipated in Bali, though tourists should be aware that the situation could change.  The travel advice remains at level 2, and the advice for Australian tourists heading to Indonesia is as follows: “Exercise a high degree of caution overall due to security risks’. With all this in mind, Bali remains a welcoming travel destination, and those planning their vacations for the long school holidays in June and July can look forward to increased connectivity between Bali and the Land Down Under.  From 14th June, tourists from Canberra will be able to fly to Bali directly with Batik Air. Speaking at the announcement last week, the Head of Aviation at Canberra Airport told reporters, “Bali is an amazing destination that blends culture, nature, and adventure and appeals to all types of travelers.” Batik Air is a popular low-cost airline that is part of the Lion Group. The airline now offers connections to Bali from six major cities in Australia, including Sydney, Perth, and Melbourne. Travelers can also explore more flight options with Garuda Indonesia. The country’s national carrier will also be increasing flight services between major Australian cities and Bali in the middle of the year.  As of 17th June 2024, flight services between Melbourne, Sydney, and Denpasar with Garuda Indonesia will operate five times weekly.  The service will then be increasing to a daily flight on 6th July 2024.  Australian tourists remain the most frequent international arrivals in Bali. Before the pandemic, Australian tourists enjoyed visa-free travel to Indonesia for up to 30 days.  Now, tourists from 97 contraries, including Australia, must apply for a visa on arrival, which costs IDR 500,000.  There have been rumors that visa-free travel could return in 2024, though no legislative changes have been made just yet.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы должны посетить эти шесть храмов Бали, чтобы по -настоящему подключиться к острову",
        "link": "https://thebalisun.com/tourists-must-visit-these-six-bali-temples-to-really-connect-to-the-island/",
        "description": "Редко можно найти место, которое настолько открыто и поощряет туристов, чтобы участвовать даже в самых благоговейных аспектах повседневной жизни.",
        "date": "08 February 2024 00:23",
        "text_content": "Bali really is the travel destination of dreams.  If you are planning your first vacation to Bali or perhaps are returning and pledge that this is the time you really get out of your comfort zone and explore, then you’re in the right place.  Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Уединенный водопад Бали, который станет горячей точкой для свадебного туризма",
        "link": "https://thebalisun.com/secluded-bali-waterfall-set-to-become-hotspot-for-wedding-tourism/",
        "description": "Остров богов является идеальным местом для свадьбы назначения, будь то секретное побег или огромное празднование.",
        "date": "08 February 2024 00:18",
        "text_content": "Getting married in Bali is a wedding goal for so many couples.  The Island of the Gods is the perfect location for a destination wedding, whether a secret elopement or a massive celebration.  Typically, hotels, resorts, and private beachfront have been the destinations of choice for Bali’s wedding couples, but one secret location is starting to offer intimate wedding ceremonies, and we’re living for it.  Couples can now tie the knot at the simply breathtaking Nungnung Waterfall in Pelaga Village, just 34km from the center of Ubud.  Love bird can say ‘I do’ set against a backdrop of the 75-meter-high waterfall cascade nestled in the northern Badung highlands.  The location offers a serene atmosphere and cool mountain air temperatures, it’s no wonder that Nungnung Waterfall is increasingly being sought out by foreign tourists as a place to commit to their sacred vows. Speaking to reporters, Sang Nyoman Sutena, 60, Head of the Nungnung Traditional Village, said that he and his teams want to take developing Nungnung Waterfall as a wedding destination seriously.  They are even talking about developing Nungnung Waterfall as a DTW, which is a government-acknowledged and supported cultural tourism attraction.  Sutena explained, “Culturally, we are planning for developments, for example, like weddings. We want to package it with the location; there will be dances, there will be rink [music], etc.”  The community works together to ensure that wedding ceremonies held at the waterfall are just perfect, and they are seeking out every opportunity to elevate the experience for couples.  Speaking seperately, Ni Made Sukerti, 50, is a local resident who coordinates with other local and international wedding planners as a location booking agent and porter.  He noted that the tourists coming to Nungnung Waterfall for their weddings conduct more traditional Western-style ceremonies, using the waterfall as a backdrop, and are not engaging in traditional Balinese Hindu ceremonies.  Sukerti added, “I am responsible for the management of the location, cleanliness, and ensuring that other tourists do not disturb the wedding.”  She added, “Foreign tourists from Spain, Russia, and South Korea are interested in weddings at this unusual location. However, this natural wedding style is not for everyone. The number of weddings in a month can still be counted on the fingers of one hand.”  Bookings are increasing as wedding tourists seek ever more unique, intimate, and secluded spots to tie the knot.  Many couples chose to elope for a destination wedding largely due to the romance of the Island of the Gods. However, one of the other big deciding factors is the cost.  Hosting a wedding ceremony in Bali gives couples far greater value for money than if they were throwing a big bash back home.  Data shows that the average couple tying the knot in Australia between 2020 and 2022 spent AUD 34,715 on the big day.  Couples having a wedding in Bali can secure an all-inclusive deal on the big day for as little as AUD 6,000, before including the cost of flights, visas, and accommodation.  Regardless, it is notably more affordable and, many would say, far more memorable and exciting.  While it is possible for foreign couples to get legally married in Bali, most couples tie the not in a small registry office style ceremony at home and enjoy the big wedding day in Bali, making the ceremony in Bali more of a symbolic wedding or a blessing ceremony for the union.  To have a legal wedding in Bali or anywhere in Indonesia, as two foreigners, couples must observe a religious and civil ceremony.  The religious ceremony can be conducted by an official recognized by the Islamic, Hindu, Buddhist, Christian, Protestant, or Catholic faiths, and the legal ceremony is overseen by a district civil officer.  Couples must also prepare a series of documents that change spending on nationality, including a letter of non-impediment, birth certificate, and passport.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристам рекомендуется уважать культуру Бали этими небольшими жестами",
        "link": "https://thebalisun.com/tourists-are-encouraged-to-respect-bali-culture-with-these-small-gestures/",
        "description": "Хотя это может ощущаться как целый мир, балийская культура - это та, которая приоритет уважению и гармонии.",
        "date": "08 February 2024 00:13",
        "text_content": "In 2024, culturally respectful and sustainable tourism is the vibe in Bali.  Following a turbulent year for tourism in 2023, which saw a sharp rise in the number of foreign tourists disrespecting local culture and ancient sacred sites and outright breaking the law, leaders in Bali want to ensure tourism uplifts the island’s deep and reverential culture. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Bali Sun запускает премиум -членство для туристов, Digital Nomads & Expats",
        "link": "https://thebalisun.com/the-bali-sun-launches-premium-membership-tourists-digital-nomads-expats/",
        "description": "Мы тяжело подталкивались за кулисами и гудели, чтобы наконец иметь возможность поделиться со всеми вами премией Bali Sun.",
        "date": "07 February 2024 13:33",
        "text_content": "We are all kinds of excited to announce that our new The Bali Sun Premium membership is LIVE!  We have been hustling hard behind the scenes and are buzzing to finally be able to share this with you all.  The Bali Sun Premium has been designed with YOU, our loyal and engaged readers in mind. Since we launched The Bali Sun in 2019, it’s been a wild ride!  We’ve gone from a tiny site with a few hundred readers to being Bali’s biggest online daily newspaper for tourists, digital nomads, and expats.  Over 300,000 of you visit the site every month, and readership just keeps growing.  First and foremost, The Bali Sun is dedicated to bringing you all the up-to-the-minute news and happenings on the island and around the province.  But we want to bring you more of everything Bali…so we created The Bali Sun Premium, and we think you’re going to love it.  We know our readers love a good deal, and this, we feel, is the deal of the century.  For USD 3.99 a month, our readers get the full The Bali Sun Premium experience or save 20% and pay just USD 39 a year.  ‘Sign me up now’ we hear you cry! Here’s everything you need to know! Yep, you read that right, The Bali Sun Premium members can enjoy an ad-free reading experience; both on mobile and on desktop (just remember to sign in to The Bali Sun Premium across your devices!)  This is perhaps the most exciting part of the premium package. We are stoked to have partnered with some of Bali’s hottest brands to bring you exclusive travel discounts.  We will be adding more travel savings discounts every month, and the process is super simple.  For activities and experiences, IRL, simply flashes your digital Bali Sun membership card; for activities and experiences that require online booking, you’ll find all your discount codes in the travel savings card section of the site.  Get your boots on with 15% off regenerative hiking trails with Astungkara Way Hop aboard a fast boat to paradise with 15% off rides from GoBoat Indulge in a free appetizer and cocktail at Penida Colada Fuel up for adventure with 15% off Quickie Coffee drinks and merch Sip and shimmy with 10% off with our friends at Slushy Society  Dine in style with 10% off at The Barn Gastro Pub … with many more travel savings live for members and more coming soon! We love the news, we love the news, we really love the news but we also want to share even more travel content with you!  The Bali Sun Premium gives you VIP access to our extensive travel guides, detailed itineraries, and insider articles about everything in Bali.  Whether you’re planning you’re first trip, are a seasoned Bali lover, a long-term digital nomad, or a true local expat, this VIP content will speak to your soul and get you exploring Bali on an even deeper level.  This is where things get really interesting! Everyone has questions about Bali, whether planning your first trip or returning for the umpteenth time.  With so much information out there and so much news to keep on top of, we’ve created Ball-E, our AI-powered Bali expert, created with you in mind.  Ball-E is super intelligent and knows everything about the island, serving as your 24/7 travel assistant and answering all your Bali questions. Plus, our human team member is on hand to assist in the chat, ensuring you receive a perfect blend of AI efficiency and human touch! (Launching on Feb 10th) We know you want value – so we’re giving you value! The social media space for Bali can be a pretty intense place to navigate at times! As part of The Bali Sun Premium, you have access to our exclusive Discord community chat.  This is a SAFE and encouraging space for you to ask all those niggling Bali questions or just have a chat, whether it be about planning an itinerary, events, hidden gems, or a news story you want to discuss.  There are dedicated spaces for tourists, expats, digital nomads, and up-to-the-minute community-generated news. There’s even a place to arrange hang outs IRL! We’ll send you the best stories of the week straight to your inbox so you never miss Bali’s breaking news or our latest travel advice! As a welcome gift, our Bali experts have created the ultimate 75-page Bali Travel Insider’s Guide.  It’s your cheat sheet to must-see spots, scams to watch out for, hidden gems, and local foodie recommendations, ensuring you become a Bali expert yourself in 2024.  Sign up now to ditch ads, unlock VIP Bali guides, score $1000+ in discounts, chat with our AI expert Ball-E, and join our exclusive Discord community for local insider tips. P.S: If all this wasn’t enough to convince you to sign up we have a free limited access The Bali Sun Membership too – you’ll get top news stories and the free 2024 Bali Travel Guide direct to your inbox.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Австралийские туристы предупреждают о посещении Бали в этом месяце",
        "link": "https://thebalisun.com/australian-tourists-given-warning-about-visiting-bali-this-month/",
        "description": "Политические митинги проводились по всей стране, в том числе на Бали, и до сих пор все было мирным.",
        "date": "06 February 2024 00:39",
        "text_content": "Australian tourists who are due to visit Bali in the coming weeks have even been issued a warning by Smartraveler, the Australian government travel advice bureau.  Australian tourists are the most frequent international arrivals in Bali. According to advice issued by the Australian Government on 5th February, tourists should be mindful of public displays of political activity in the coming weeks. Indonesia will have a general election on 14th February.  Political rallies have been being held around the country, including in Bali, and so far, everything has been peaceful.  The advice from Smartraveler reads, “The Indonesian Presidential election will take place on 14th February. Frequent political rallies and possible protests are likely to occur in the lead-up to the election.” The warning notes that tourists must “Expect traffic delays and restricted access to locations if protests occur. Avoid protests and demonstrations and monitor local media for the latest updates.” The concluding advice is “Exercise a high degree of caution in Indonesia overall due to security risks. Higher levels apply in some areas.”  Those higher degrees of precaution are required for travel to the province of Papua, as has long been the case.  A post shared by Smartraveller (@smartraveller) The list of safety considerations for Indonesia by Australia’s Smartraveler is comprehensive.  They say, “There’s an ongoing risk of terrorist attack in Indonesia. Be alert to possible threats. Take official warnings seriously and follow the advice of local authorities. Popular tourist areas may be the target of terrorist attacks.” The safety considerations also apply to natural disasters, of which Bali is prone. Smartarveler reminds tourists that as many of Indonesia’s volcanos are active, it’s important to be aware that this can happen at any time.  They note that volcanic and seismic activity can happen at any time and continue for long periods. In fact, this is why local authorities in Bali say that tourists should minimize time at the crater of Mount Agung for this very reason.  However, these safety recommendations are longstanding and considered fairly standard. With the general election coming up, all parties and leaders have committed to ensuring that public safety is upheld at all times, including the after of tourists.  Local leaders in Bali naturally want to see a peaceful and demographic election period and are concessions to make sure that tourists’ expenses on the island are not impacted by the process.  Speaking at the beginning of the campaigning period, the Chairman of the Bali Tourist Transport Association, Nyoman Sudiartha, said, “Our hope is that we will work together to maintain Bali tourism; this is also the hope of all parties.”  Speaking separately, the Managing Director of Pacific Holidays, Nyoman Astama, said, “I am optimistic that the election will run smoothly…once again, we hope that the elections will run smoothly, so that Bali tourism, which has just revived, will be maintained.” The three presidential candidates are Ganjar Pranowo, who is predicted to win in Bali Province, Andes Baswedan, and Prabowo Subianto.  Prabowo Subianto has made commitments to achieve greater food, energy, and water security should he be elected as president.  He also wants to see growth in the maritime sector. He comes from an elite family and is committing to continuing President Joko Widodo’s vision for Nusantara, the new Indonesian capital city in East Kalimantan.  Ganjar Pranowo is the favorite candidate in Bali. He is not part of any elite group, and this is one of many reasons why he is receiving a lot of support from younger voters.  During his visits to Bali over the campaign period, tens of thousands of young people have come out to show their support. He wants to, amongst other things, expand the social welfare system. The third candidate is Andes Baswedan. He does not belong to any political party, but all three major parties have backed him to a degree.  He is big on growth and wants to see the creation of 15 million more jobs in Indonesia.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Визовая и иммиграционная служба Бали выравниваются для туристов в 2024 году",
        "link": "https://thebalisun.com/premium-balis-visa-and-immigration-services-are-levelling-up-for-tourists-in-2024/",
        "description": "Индонезия хочет поощрять больше иностранных инвестиций и привлечь больше длительного пребывания, высоких расходов и высококачественных туристов.",
        "date": "07 February 2024 05:13",
        "text_content": "Indonesia’s Immigration Services are getting a facelift. In 2023, the Directorate General of Immigration, Silmy Karim, announced that he wants to raise the Indonesian Immigration Department to a world-class standard, improving services for Indonesian citizens and foreigners.  This involves digitalizing visa services and passport services and expanding the catalog of visas available to foreigners.  Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Copyright © 2024 The Bali Sun"
    }
]