[
    {
        "title": "Чиновники принимают меры по защите туристов на самом опасном пляже Бали",
        "link": "https://thebalisun.com/officials-take-action-to-protect-tourists-on-balis-most-dangerous-beach/",
        "description": "Лучшие чиновники Нусы Пенида провели встречу, чтобы обсудить, как лучше всего обеспечить безопасность туристов на самом опасном пляже Бали.",
        "date": "17 January 2024 00:22",
        "text_content": "Nusa Penida’s top officials have held a meeting to discuss how best to keep tourists safe at Bali’s most dangerous beach.  Kelingking Beach is one of the most famous beaches in the world, but high waves, strong currents, and the precarious cliffside walkway have proven deadly to visitors.  Leaders are deeply concerned about the high number of incidents that occur at Kelingking Beach.  Although safety measures have been promised for nearly a year, and tourists are continuously urged by their guides and local people to proceed cautiously, more tragedies have continued to occur at the tourist attraction.  The meeting was attended by all significant figures in Klungkung Regency politics, including the Deputy Chair of the Klungkung DPRD, I Wayan Baru, the Head of Tourism Office Ni Made Sulistiawati, as well as officials from the Department of Environment and Land, Department of Education, Youth and Sports and the Assistant for General Administration. The Head of the Tourism Department, Ni Made Sulistiawati, said she is currently preparing safety fences and staffing.  She added, “The personnel we assign will wear special uniforms so that tourists will follow directions.” Although signs prohibiting swimming have been installed, tourists still dare to swim in the treacherous waves.  The Klungkung Regency Government has also assigned lifeguards to the island’s most busy beaches and those with potentially dangerous terrain.  Tourists visiting Kelingking Beach are urged to practice caution. While the beach and clifftop are breathtakingly beautiful, they are also incredibly dangerous.  Tourists are reminded not to enter the water under any circumstances, even if the waves look gentle.  The strong undercurrent quickly rips the sand from beneath the bather’s footing and can drag them out to sea in a matter of seconds.  Tourists are also urged never to jump into the water after someone who is in distress, rather contact the emergency authorities, the newly stationed lifeguards, or Bali Search and Rescue.  Tourists are welcome to relax and enjoy the sandy shores of Kelingking Beach and marvel at the crystal clear waters and the rugged clifftops above.  However, the decision to hike down to the beach is not one to be taken lightly.  The dangerous cliffside hiking path can be described as precarious at best. It is steep and uneven, with no footholds in some places and hardly any handrails for balance.  Tourist are advised to wear sensible hiking gear, bring plenty of water, and really concentrate on their footing. Many tourists note that the hike takes longer than they think and is more tiring.  One of the biggest problems with the Kelingking Coastal Path is the volume of tourists trying to get up and down at any one time.  Visitors are encouraged to take the hike slowly and steadily and to be extra considerate of other hikers, especially in narrow passing places.  It is not advisable to attempt the hike in the rain or drizzle, nor if it is foggy since conditions can go from bad to worse very quickly indeed.  All this advice is not to incite fear but rather to promote respect and caution for the landscape. The views from the clifftop of Kelingking Beach are breathtaking and not to be missed off the Bali Bucket List.  This is to say that tourists must adhere to the warnings and guidance of the soon-to-be deployed security staff, lifeguards, tour guides, and even concerned local residents.  Water safety is a key theme for the tourism sector in 2024.  Over in Buleleng Regency, the local Tourism Office is encouraging all Tirta Tourist Attractions [water-based attractions], including waterfalls, natural springs and pools, beaches, and open ocean activities, to have lifeguards on duty at all times.  The regency is funded training for more lifeguards to help encourage more tourists to the area.  "
    },
    {
        "title": "Туристы предупредили не взаимодействовать с обезьянами Бали, когда паспорт уничтожен",
        "link": "https://thebalisun.com/tourists-warned-not-to-interact-with-bali-monkeys-as-passport-destroyed/",
        "description": "Это не первый раз, и, к сожалению, это не в последний раз, когда обезьяна на Бали повредила или украл высокую стоимость у туриста.",
        "date": "17 January 2024 00:19",
        "text_content": "Bali tourists are reminded once again not to interact with the wild and semi-wild monkeys on the island.  The monkeys that reside at the world-famous Sacred Monkey Forest in Ubud, at the Sangeh Monkey Forest, and at Uluwatu Temple are more street-smart than visitors first give them credit for, sometimes with disastrous results. New footage of a monkey is circulating online. The video appears to have been recorded at the Scared Monkey Forest.  Shockingly, the monkey in question is tearing up a tourist’s passport. In the video, the monkey has already stolen the passport from the woman’s bag.  The woman approaches the primate to try and retrieve the document before he starts to tear it apart completely. The monkey swipes at the woman before she retreats and seemingly accepts the fate of her passport.  A post shared by Idiots In Bali (@idiots_inbali) This is not the first time, and sadly, it won’t be the last time a monkey in Bali has damaged or stolen a high-value item from a tourist.  Despite numerous warnings to tourists and strict guidelines at the entrance to the Sacred Monkey Forest in Ubud, tourists still run the risk.  At first glance, most of the monkeys at these venues are relaxed and calm. Tourists can approach for a photo or to get a closer look.  However, these monkeys are super intelligent and have learned that if they stay calm and quiet, the tourists approach, giving them the opportunity to grab food or other items. The monkeys know they will then be bribed with food to let go of the stolen items.  A post shared by Monkey Forest Ubud (@monkeyforestsanctuaryubud) Monkeys are also incredibly curious creatures, and so every day, there are thousands of new novelties in their space that they want to explore.  Tourists can enjoy observing the wild monkeys of Bali from a distance and take a few simple steps to ensure that they don’t have their passports, phones, cameras, jewelry, sunglasses, and other high-value items stolen in the process. Tourists, first and foremost, should leave their valuable items in the safe at their accommodation.  All bags should be zipped up, with any bagging straps, charms, or side pouches secured tight.  Food of any kind, wrapped or unwrapped, should not be brought into areas where the monkeys reside.  A post shared by Monkey Forest Ubud (@monkeyforestsanctuaryubud) Data from the travel insurance provider Southern Cross Travel Insurance, a company that specializes in policies for Australian tourists, shows that around AUD 17,000 worth of claims related to Bali’s mischievous monkeys have been submitted.  In some cases, these claims have been borne from monkeys stealing high-value items; in other cases, it has been due to monkey bites and the potentially deadly consequences of such attacks.  Reports show that last year, tourists were scratched or bitten by monkeys at the Sacred Monkey Forest in Ubud and at Uluwatu Temple. Although the monkeys at Monkey Forest are regularly vaccinated against rabies, tourists can never be too careful in the event of a bite or scratch from a potentially rabies-carrying animal.  Tourists are encouraged to be up to date on all their travel vaccinations, including rabies, before visiting Indonesia.  If a tourist is bitten or scratched by a monkey, dog, bat, or other potentially rabies-carrying animal, it is imperative to follow the guidance of the World Health Organization regarding rabies and to seek medical attention immediately, even if the skin has not been broken. These kinds of negative interactions with monkeys are just part of the reason why World Animal Protection says that there are no ethical animal tourism venues in Bali and Lombok.  The results of an undercover infestation by the animal welfare organization showed that interactions with wildlife and domesticated animals at tourism facilities in Bali and Lombok all fall short of the high welfare standards captive and wild animals need to be healthy.  "
    },
    {
        "title": "Чиновники предлагают специальную дорожную дорожку для туристов в аэропорт Бали",
        "link": "https://thebalisun.com/officials-propose-dedicated-toll-road-lane-for-tourists-to-bali-airport/",
        "description": "Во вторник было проведено заседание заинтересованных сторон Бали, чтобы обсудить, как в будущем можно избежать катастрофы, такой как новогодний хаос трафика.",
        "date": "11 January 2024 00:05",
        "text_content": "Over the New Year’s weekend, Bali saw record-breaking traffic congestion.  The situation quickly became dire as hundreds of tourists had no option but to abandon their transfer vehicles and walk along the Mandara Toll Road hard shoulder to get to the airport on time.  Officials in Bali have been clear that this station cannot be allowed to happen again. Although an emergency shuttle bus service was put in place to help alleviate pressure on the roads over the final days of the peak season, leaders now want to see long-term and sustainable solutions to this ever-evolving problem.  A stakeholder meeting was held on Tuesday 9th January to discuss how a disaster such as the New Year traffic chaos can be avoided in the future.  The National Police Traffic Corps together with Jasa Raharja, the Ministry of Transportation, Angkasa Pura I, Region IV Airport Authority, and other airport stakeholders also held a coordination meeting to make a strategic plan.  One of the key factors that led to the monster traffic jams around Bali Airport, but especially on the Mandara Toll Road was a massive underestimation of the number of vehicles that would be using the route. Predictions suggested that just over 35,000 vehicles would be using the road daily during the peak Christmas and New Year travel days, but over New Year over 70,000 vehicles piled onto the highway daily.  The meeting was chaired by the Head of the National Police Traffic Corps, Inspector General Pol Aan Suhanan.  He told reporters after the meeting that several avoidable factors created the traffic congestion over the New Year’s weekend. He said that moving forward more can be done to mitigate similar circumstances happening again.  Inspector General Suhanan said “Talking about traffic is talking about networks. So anything can cause traffic jams. Officers who are slow to respond can cause traffic jams. Apart from that, during the Bali holidays, it is always crowded with tourists, both domestic and foreign.” The group discussed short, medium, and long-term solutions to island-wide tourism traffic used but focused on the flow of vehicles from resorts in and out of I Gusti Ngurah Rai International Airport.  The short-term solution is to engineer traffic around the airport. Angkasa Pura I, the stae-woened enterprise that managed Bali Airport has also committed to making changes and improvements, such as building a crossing bridge and changing the curved road near the international terminal so that it no longer slows down vehicles. Inspector General Suhanan told reporters “I received information from the GM of Angkasa Pura I that he will carry out several new traffic flows within the airport.”  “For example, eliminating crossings and moving taxi pools. The aim is to not disrupt access to and from the airport, which can trigger traffic jams.” In the longer term, officials discussed the need to create a dedicated lane for airport-bound vehicles on the toll road and to implement a permanent traffic engineering system to better support traffic flow around the central south of Bali.  Suhanan said, “In accordance with information from the Bali Province, we will create special access from the toll road to the airport. Whether this access will be in the form of an underpass or creating a new road, the Bali Provincial Government will carry out a study. We hope this can be realized.” It is evident that these solutions need to be implemented quickly. 2024 is set to be Bali’s busiest year on record, finally surpassing travel figures from before the pandemic.  Although borders reopened to Indonesia in February 2022, the flight schedule at Bali Airport is still operating just below what it was before the pandemic.  2024 is the year that Bali is set to be fully recovered and welcome 7 million international arrivals, the vast majority of whom will land at Bali Airport rather than enter the province through seaports.  With this in mind, the General Manager of I Gusti Ngurah Rai Handy International Airport, Heryudhitiawan, added that to anticipate traffic jams in the airport area, his party will add lanes and arrange more passenger drop-off zones.  He said “There are more lanes at the airport. Now there are two, later there will be three or four. Later there will be improvements to the flow of vehicles, in the international parking building.”  “Indeed, there are bends that are quite broken, causing queues, so we will make the flow smoother so that the flow is better.” "
    },
    {
        "title": "Бали туристы предупредили о фальшивых синих такси, работающих на лучших курортах",
        "link": "https://thebalisun.com/bali-tourists-warned-about-fake-blue-taxis-operating-in-top-resorts/",
        "description": "Как остров, Бали имеет очень ограниченные объекты общественного транспорта.Туристы, которые перемещаются по острову, в основном путешествуют по такси.",
        "date": "16 January 2024 00:57",
        "text_content": "Bali is a safe and welcoming tourist destination. With millions of tourists visiting the island every year, the crime rate is surprisingly low.  Police are always keeping travelers up to date with their latest operations to keep everyone safe and comfortable.  As an island, Bali has very limited public transport facilities. Tourists who are moving around the island mostly travel by taxi.  There are several taxi options available to tourists; private driver-come-tour guide, hailing a local taxi driver at the nearest taxi rank, a Bluebird taxi or using online ride-hailing apps.  Many tourists choose to use ride-hailing apps or known taxi service providers, especially for their safety record and standardized fares.  Bluebird Taxis are perhaps the most easily recognizable taxi company on the island.  The taxis have been in operation long before any online taxi service providers were even created and have been the taxi company of choice for Bali lovers for decades. A post shared by Jasa Transportasi Bali (@bluebirdbali) However, the company has issued a warning to tourists as there have been several reports of fake Bluebirds taxis in operation at the island’s top resorts.  As the company works with the authorities to eliminate these scam taxi providers, tourists are reminded of a few simple checks they can make to ensure they are booking with confidence.  A post shared by Jasa Transportasi Bali (@bluebirdbali) The Vice President of Marketing for PT Bluebird Tbk, Panca Wiadnyana, revealed to reporters what tourists and travelers should look for when booking an official Bluebird taxi and spotting a fake.  Wiadnyana said that a fake Bluebird taxi has many of the same characteristics as a real Bluebird vehicle, namely that the taxi imitates the colors and logo of the iconic taxi brand.  However, the biggest red flag to keep an eye out for is if the driver does not wear an official uniform, does not have clear meters and fares, and drivers are aggressive in offering their services to prospective passengers. A post shared by Bluebird Group (@bluebirdgroup) Wiadnyana told reporters, “As a mobility company that has entered 52 years of age, passenger comfort and safety has always been Bluebird’s priority.”  “This is the basis of our commitment to provide Indonesian Comfort Standard (SNI) services with three main pillars, namely a standardized fleet, professional drivers, and easy accessibility.”  He added that the Bluebird fleet of vehicles is all frost blue in color, and has a sign with the Bluebird bird logo on the top of the car and the words “TAXI”.  He noted that there is always the Bluebird writing and a logo on the front windshield of the car. There are Bluebird and PT Praja Bali Transportation logos on the side door of every official vehicle.  Smaller but equally significant details to note are that official vehicles will have fleet codes on the back, side, and inside of the taxi, a code that includes both letters and numbers.  There should always be a driver data ID card on the front dashboard. Tourists should be able to see a working meter and IoT screens located in the car should a fare rate.  A Bluebird taxi driver will always follow route directions from guests. All Bluebird taxis are a standardized fleet with cold A/C and clean, valeted interiors.  All drivers are required to behave in a professional and respectful manner, as well as wear recognizable blue batik uniforms with the Bluebird logo.  Passengers can always pay using cash or the cashless system, and drivers should not give a preference. Wiadnyana is encouraging tourists to book Bluebird taxis via the MyBluebird application, through official bases at I Gusti Ngurah Rai International Airports, or the Bluebird taxi ranks at hotels and other top destinations.  Bluebird Taxis has a customer response center available 24/7. The center can be contacted at (0361) 849-8008 or on WhatsApp for chat-only support on 081-944-999-123.  Official Bluebird taxi drivers will always put the meter on without protest. Tourists are encouraged to report any incidents of drivers behaving badly to the company and, in the event of criminal activity, to the police.  "
    },
    {
        "title": "Туристы разочарованы. В 2024 году на Бали не будет конкурсов Ogoh-Ogoh в Бали",
        "link": "https://thebalisun.com/tourists-disappointed-there-will-be-no-ogoh-ogoh-competitions-in-bali-in-2024/",
        "description": "Традиционно в ночь перед днем молчания общины собираются вместе, чтобы парадировать огромные монстры, похожие на улицы.",
        "date": "16 January 2024 00:46",
        "text_content": "In 2024 Bali will be promoting sustainable and culturally respectful tourism more than ever.  However, the world-famous Ogoh-Ogoh competition and parades part of the Nyepi Festival, also known as the Balinese New Year, has been officially canceled this March.  Balinese New Year, known officially as Nyepi Festival, or the Day of Silence will this year start at 5:59 a.m. on Monday 11th March 2024 until 6:00 a.m. on Tuesday, 12th March 2024.  Traditionally the night before the day of silence communities come together to parade huge monster-like statues through the streets.  Each statue takes months to prepare with whole families, communities, and villages coming together to create the biggest, most artistic, and most fearsome ogoh-ogoh possible.  This incredible festival has caught the attention of the world and thousands of tourists time their visits to be able to observe this unique cultural parade.  Thousands of people come out to watch the parades as the ogoh-ogoh are run through the streets turned three times at every intersection and crossroad to help ward off evil spirits.  The ogoh-ogoh parades are also a great way for local communities to come together and keep their culture alive. The planning, preparation, and building of the ogoh-ogoh is often coordinated by the island’s youth, supported by the community elders who supervise the safety and security of the parade alongside the island’s spiritual leaders.  Traditionally the ogoh-ogoh are burnt at the end of the parades, though nowadays it is more common for the statues to be shaken until they fall, but some are preserved and sold as cultural curios.  Ogoh-ogoh parades are organized at a village, town, city, and regency level. In November 2023 officials suggested that the regency-organized ogoh-ogoh parades may be canceled due to fears that since the festival falls so close to the general election the effigies and statues may be created with a political theme. It has now been confirmed by the Head of the Buleleng Regency Culture Service, I Nyoman Wisandika, that the Bali Province Culture Service will not organize any ogoh-ogoh parades or competitions in 2024, for the 1946 Nyepi Caka Holy Day. There have been hopes the rumors weren’t true. A post shared by Bali Tourism Board (@balitourismboardofficial) Wisandika told reporters, “This year, ogoh-ogoh competitions will not be held in all districts and cities throughout Bali. It’s been fixed, it’s a decision from the Bali Provincial Culture Service.” Wisandika said that he and his teams have not been informed as to the exact reason why the ogoh-ogoh competitions and parades will not be held at a regency level this year.  “We don’t know the exact considerations, what is clear is that it is a decision from the Province.”  When this news was first alluded to in November 2023 officials suggested that since the festival falls so close to the elections.  Since many ogoh-ogoh take months to create if the competitions were canceled, officials feel this removes any temptation to use the festival to promote or condemn any political agenda during a deeply spiritual and cultural event.  Wisandika said that although the island’s biggest parades and competitions will not go ahead, village-level parades will still be possible.  He confirmed that the Traditional Village Councils will support the youth in each village so they can still make ogoh-ogoh and host community-level festivities. He noted “It has been a tradition from year to year, Traditional Villages are welcome to make ogoh-ogoh. This is also an opportunity for creativity.”  “Later, the parade can only be carried out in that village area, the important thing is that it is orderly and smooth.” Tourists staying in Bali over the Nyepi festival will still be able to observe ogoh-ogoh parades, especially if staying in smaller villages, or at homestays.  Most communities are all too happy to have tourists watch the village ogoh-ogoh parades.  Tourists are reminded to respect and adhere to the instructions of local Pecalang (village security officials) during all festivals, parades, and ceremonies throughout the year.  "
    },
    {
        "title": "Возвращение бесплатного путешествия на Бали может означать, что туристы проводят больше на отпуск",
        "link": "https://thebalisun.com/return-of-visa-free-travel-to-bali-could-mean-tourists-spend-more-on-vacation/",
        "description": "Индонезия взвешивает, следует ли вновь вновь нависнуть за виз для лучших международных туристов.Безвизовые путешествия были отменены в 2023 году.",
        "date": "16 January 2024 00:33",
        "text_content": "Indonesia is weighing up whether to reintroduce visa-free travel for top international tourists.  Visa-free travel was formally scrapped in 2023, though the legislation had been on pause since the outbreak of the pandemic.  Currently, tourists from 97 countries are eligible for an Indonesian visa on arrival.  This can be applied on arrival at any of the county’s international airports, including Bali’s I Gusti Ngurah Rai International Airport and specific seaports. The visa costs IDR 500,000 and is valid for 30 days.  On this visa, tourists can take part in tourism activities, attend business meetings, and visit friends and family.  While the IDR 500,000 is in alignment with the price of other paid-for visa-on-arrival schemes around the world, the introduction of a paid-for visa for Bali’s top tourists has not gone down well with many Bali lovers.  A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) Before the pandemic tourists from Australia, New Zealand, the US, the UK and many countries in Europe did not need to pay for a visa on arrival.  These tourists, along with tourists from ASEAN nations were elligible for a free 30-day stay.  However, for tourists wishing to stay in Indonesia for more than 30 days, up to 60 days it was possible to pay for the visa on arrival so that the stay could be extended on time for an additional 30 days.  In one of his last public speeches of 2023 Indonesia’s Minister for Tourism and Creative Economies, Sandiaga Uno, announced that the department was looking into the viability of reintroducing legislation that means the country’s top tourists would no longer have to pay for a visa on arrival for tourism purposes.  The return of visa-free travel to Bali would be a game changer for Bali lovers, especially budget-conscious holidaymakers.  A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) Minster Uno says that reintroducing visa-free travel for Bali to tourists may, counterintuitively, mean that tourists spend more while on vacation.  According to Minister Uno, if Indonesia grants visa-free status to the country’s top 20 visitor nations, it will generate between USD 20-25 billion (approx IDR 388 trillion) in foreign exchange.  In 2024, leaders in Bali want to attract more high-quality, high-spending, and longer-staying tourists to the island.  A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) The 20 countries the Ministry of Tourism and Creative Economies is proposing the return of visa-free travel for are Australia, China (PRC), India, South Korea, the U.S.A., U.K., France, Germany, Qatar, United Arab Emirates, Saudi Arabia, The Netherlands, Japan, Russia, Taiwan, New Zealand, Italy, Spain and two more countries in the Middle East as yet to be specified.  This is in addition to the nine ASEAN member nations that are already eligible for visa-free visits to Indonesia: Brunei Darussalam, Cambodia, Lao PDR, Malaysia, Myanmar, the Philippines, Singapore, Thailand, and Vietnam. It looks like things are all falling into place. Just as the conversation around the possible return of visa-free travel kicks off, more flights are being added to Bali Airport’s daily and weekly schedules.  Minister Uno has also just confirmed that more flight services will be connecting tourists from Europe, the Middle East, and China to Bali.  Turkish Airlines has submitted a request to increase the Istanbul-Bali-Istanbul route to three times weekly.  Istanbul Airport is one of Europe’s biggest transit hubs, especially for tourists from Western Europe traveling to Asia.  On top of this Bali Airport will see the launch of the Shanghai-Bali-Shanghai route with Juneyao Airlines on the 20th January 2024.  Finally, there are also suggestions to already increase the frequency of the Etihad Airlines Abu Dhabi-Bali-Abu Dhabi service that is due to commence in April 2024.  With the general election just a month away, it is unlikely any new immigration legislation will be enacted in the next four weeks, though you never know! In the meantime, tourists planning their visits to Bali are encouraged to apply for a visa on arrival before touching down on the Island of the Gods. This can be done up to 48 hours before arrival in Bali online at the official Indonesia eVisa website.  "
    },
    {
        "title": "Чиновники Бали посвящены улучшению Wi -Fi для туристов в Nusa Penida",
        "link": "https://thebalisun.com/bali-officials-commit-to-improving-wifi-for-tourists-in-nusa-penida/",
        "description": "Исполняющий обязанности регента Клунгкунг, I Nyoman Jendrika, подтвердил журналистам, что он серьезно относится к проблемам подключения Бали.",
        "date": "15 January 2024 00:25",
        "text_content": "Leaders in Bali have committed to tackling the ‘blank spot’ issues on Nusa Penida.  The remote island does have WiFi access and mobile data coverage; however, the island’s digital footprint is lagging behind the rest of the province.  The Acting Regent of Klungkung, I Nyoman Jendrika, has confirmed to reporters that he is taking the island’s connectivity issues seriously.  Jendrika has announced that he is following up and applying pressure to the parties responsible for resolving the problem. He acknowledged that not only internet access is an issue, but mobile signal coverage too.  Acting Regent Jendrika told reporters “I am committing to solving this problem. Because signal and internet issues are important.” “Especially ahead of the 2024 election. I am trying to build communication with a number of related parties at the center to help us solve it.” A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) Jendrika revealed that he had instructed the Klungkung Diskominfo teams to collect data on the blank spots on Nusa Penida.  Once this data is collected, the telecom companies will be bought in to conduct a site survey and outline how they will bring mobile signal coverage, mobile data coverage, and WiFi access to these areas.  Jendrika added, “In the near future, we will invite related parties to sit down with us. Then tighten we will go to Nusa Penida. We have to act quickly because this problem has now become a basic need.” Speaking late last year the Head of the Ministry of Communication and Information’s Telecommunications Monitoring Center Team, Indra Apriadi, said that operators were intensifying efforts to improve telecoms infrastructure on the Nusa Islands due to the booming tourism industry.  He also said that the Ministry of Communication and Information has given telecom operators the go-ahead to switch off 3G in order to focus on the transition to 4G and 5G.  The 3G switch-off is not scheduled any time soon but will certainly be on the cards once 4G and 5G are reliable and widespread in the province.  Local political Komang Suantara told reporters, “In every destination, tourists cannot access the internet properly. To get that, they have to return to the hotel or lodging to get internet access. We have Regional Regulation Number 7 of 2018 Concerning the Arrangement of Telecommunication Towers.” “Until now, the executive has not been able to make this happen. Why? We made regulations but were unable to implement them. We haven’t even talked about [the scale of the problem] in the villages, there are still many blank spots.” Tourists planning their trips to Nusa Penida, Nusa Lembongan, and Nusa Ceningan should be mindful that internet access is limited in these areas, especially compared to the main island of Bali where mobile data coverage on 4G is pretty widespread.  That’s not to say that there is no access at all, but tourists who know they will need to be online at specific times, with specific internet speeds, would be advised to contact their accommodation ahead of time to be on the safe side. Mobile data coverage on 3G and 4G is available in some spots on the island. Local hotel staff, wait staff at cafes, and taxi drivers will all be able to point tourists in the direction of good signal spots in moments of need.  With all this said, Nusa Penida is still a destination of choice for digital nomads and remote workers.  With all the laid-back island vibes, good affordability, breathtaking views, and reliable internet in specific locations, it’s not hard to see why foreigners are packing in the office job to be digital nomads in destinations like Nusa Penida.  Indonesia wants to welcome more digital nomads in 2024. Immigration has made it easier than ever for digital nomads to use destinations like Bali as a base.  The new D1 and D2 visas allow foreigners to stay for up to 60 days at a time over 5 years. The new Golden Visa is also an idea for high-worth individuals who want to acquire a 10-year residency by investment or business development.  "
    },
    {
        "title": "Министр предлагает морские такси для борьбы с проблемами туризма Бали",
        "link": "https://thebalisun.com/minister-proposes-sea-taxis-to-combat-balis-tourism-traffic-issues/",
        "description": "Министр Уно сказал, что морские такси могут обеспечить жизнеспособное решение в долгосрочной и краткосрочной перспективе в Кангу, Куте и Джимбаране.",
        "date": "13 January 2024 23:59",
        "text_content": "Indonesia’s Minister for Tourism and Creative Economies, Sandiaga Uno, has suggested that Bali should establish a sea taxi network to help tackle the island’s tourism traffic congestion issues.  Minster Uno is calling for the Bali Provincial Government to spearhead this idea into reality.  Speaking to reporters in the wake of the Christmas and New Year traffic chaos in Bali, Minister Uno said that sea taxis could provide a viable solution in the long and short term.  He suggested that sea taxis could operate between the island’s busiest coastal resorts, connecting popular tourist destinations in Badung Regency such as Canggu, Kuta, and Jimbaran to start with.  In a statement issued after attending a coordination meeting with the Bali provincial government and PT Angkasa Pura I at I Gusti Ngurah Rai International Airport, Minster Uno said, “We proposed sea-based transportation so that from points Canggu, Jimbaran, Kuta, it could be connected like a sea taxi.” He added, “We ask road users to be more patient, while later we will also provide rail-based infrastructure, rail-based transportation will give you a longer time to reach your destination.” A post shared by GoBoat.id (@goboat.id) The idea to introduce sea taxis will certainly ruffle some feathers. Taxis in Bali are famously resistant to change.  When the SMART @Ubud electric shuttle bus service was introduced as part of a pilot scheme in 2023, taxi drivers complained that the mini bus shuttle could be stealing business.  Despite years of online taxi companies operating legally in Indonesia, many local taxi drivers are still on a mission to prevent them from operating in certain areas of the island.  While many would say that less congestion on the roads would mean better business for everyone. A post shared by Toyota Mobility Foundation (@toyotamobilityfoundation) There are many potential positives that could come from a sea taxi system. More local people would be employed as skippers, ticket counter staff, and behind the scenes in logistics.  The operation would, in theory, be managed by the provincial government and so the taxi fees would be standardized.  Many tourists would feel a sea taxi would be a more enjoyable way to hop from one beach resort to another than sitting in a car.  However, there are some big potential cons too. Part of the charm of areas like Kuta and Canggu is that there aren’t so many boats out on the water.  This makes it a safe area for swimming and surfing. More boats operating in these areas would require much more consideration for public safety. Then there are conditions at sea.  The route between Canggu-Kuta-Jimbaran is reasonably calm and safe most of the time, but having a taxi service so conditional to the elements brings its own risks too.  Last year saw the launch of an independent sea taxi company GoBoat. The company provides taxi shuttle services between Canggu and Uluwatu.  Initially, this was hailed as a great idea to help cut the travel time between the two resorts to just under an hour.  However, safety concerns have been raised by travelers as conditions at sea around the Bukit Peninsula are famously treacherous during high tides, storms, and specific weather fronts; even local fishermen tend to steer clear of these areas.  What is evident is that if a sea taxi network was put in place by the provincial government as a temporary or even permanent solution, there are huge logistical and safety considerations to be made.  What’s more, the sea taxi service would only help alleviate a small amount of the tourist traffic congestion.  Hypothetically, even if all those tourists who were travailing between Canggu-Kuta-Jimbaran used the sea taxi service, there would still be traffic congestion in these areas because the road infrastructure cannot support tourism traffic and residential traffic altogether at this time.  If all goes to plan, the provincial government will be breaking ground on the new Bali Railway Network this month.  The new train lines will eventually completely revolutionize the way tourists travel around the southern resorts and between the resort and the airport.  In the meantime, tourist must continue to plan their travels around peak traffic times and leave plenty of extra time to travel to the airport, whatever the hour, whatever the weather! "
    },
    {
        "title": "Бали назван лучшим международным местом для путешествий в 2024 году TripAdvisor",
        "link": "https://thebalisun.com/bali-named-as-top-international-travel-destination-in-2024-by-tripadvisor/",
        "description": "Для любителей Бали не удивляется, что остров снова возглавил чарты в 2024 году, занимая высокую оценку по всем направлениям.",
        "date": "13 January 2024 01:29",
        "text_content": "It will come as no surprise to Bali lovers that the island has topped the charts again in 2024, ranking highly across the board. The TripAdvisor Traveler’s Choice Awards are arguably the most impactful travel and tourism awards in the world.  Based on reviews and recommendations by real travelers and affirmed by travel experts from TripAdvisor, tourists can rely on the awards to help them plan their next big adventure.  TripAdvisor says, “We award Travelers’ Choice Best of the Best to experiences and attractions with a high volume of above-and-beyond reviews and opinions from our community over a 12-month period.” A post shared by Tripadvisor (@tripadvisor) They add, “Each winner has passed our rigorous trust and safety standards. Fewer than 1% of Tripadvisor’s 8 million listings are awarded Best of the Best, signifying the highest level of excellence in travel.” Of course, a Bali hotel will feature among the top 25 hotels in the world in 2024. The simply breathtaking Padma Resort Ubud came in an impressive tenth place in the best hotels in the world category.  The blissfully relaxing hotel and resort features 149 rooms and one of the most impressive infinity pools in Bali.  The whole resort overlooks the lush green bamboo forests of Gianyar Regency and guests rave about the hot tub, swim-up bar, and the generous hospitality of the staff.  A post shared by Padma Resort Ubud Bali (@padmaubud) Coming in at 14th place in the top 25 is the Adiwana Suweta Hotel in Ubud, Described as hiding in plain sight the Adiwana Suweta is a little-known hotel compared to the likes of Padma Resort and is certainly worth putting on the Bali bucket list for 2024.  Guests love the private butler service and the breakfast-in-bed experience.  Nusa Penida’s Kelingking Beach has also received a Traveler’s Choice Award. The iconic clifftop vista came in a respectable 16th place in the world’s top 25 beaches as voted for by travelers.  A post shared by Adiwana Suweta (@adiwanasuweta) Kelingking Beach is perhaps the most famous landscape in Bali Province. The site welcomes tens of thousands of travelers every week, and those brave enough can take the steep hike down to the coastline.  Tourists are frequently reminded not to swim at Kelingking Beach as the strong waves and even stronger undercurrent can quickly drag people out to sea.  Kelingking Beach was ranked as the second-best in Asia in 2024, narrowly losing out to Radhanagan Beach in India.  When it comes to day trips and excursions, Bali really does do it best. The Best of Ubud Day Tour came in third place for the world’s best overall travel experiences.  Ubud is Bali’s arts and culture capital and serves as the gateway to Bali’s heartland for tourists.  Guests can experience the famous Bali swings, take a walk around the Tegalalang Rice Terraces, and even sample the island’s famous coffee straight from the source.  Whether staying in Ubud or anywhere else on the island, it is highly recommended that tourists take a day trip around Ubud and the surrounding villages to really get a feel for the culture and landscape of the island away from the beach resorts.  The Bali tourism sector will be pleased to see the island’s tourism offering featured so prominently at the most influential travel awards in the world.  The news comes as an affirmation that despite a rise in badly-behaved tourists in 2023, issues with traffic congestion, and waste management, tourists can see past these resolvable issues and still want to travel around the globe to visit the Island of the Gods.  Officials are targeting to welcome 7 million international tourists in 2024, and no doubt Bali’s big wins at the TripAdvisor awards will help convince even more travelers to book their trips.  "
    },
    {
        "title": "Бали хочет пересмотреть то, что означает культурный туризм в 2024 году",
        "link": "https://thebalisun.com/bali-wants-to-redefine-what-cultural-tourism-means-in-2024/",
        "description": "Бали является домом для одной из самых уникальных культур в мире, но некоторые лидеры считают, что туризм начинает угрожать его долголетию.",
        "date": "13 January 2024 01:25",
        "text_content": "One of the top reasons tourists cite when asked about why they want to visit Bali is the culture.  The Island of the Gods is home to one of the most unique cultures in the world, but some leaders feel tourism is starting to threaten its longevity.  Officials in Bali have come together to discuss the future of tourism on the island.  As leaders have been calling for a shift towards more sustainable and culturally respectful tourism, following a rise in badly-behaved foreigners in 2023, there is an opportunity for Bali to redefine what cultural tourism means in practice.  At a summit titled ‘Continuous Bali Tourism Development Meeting Challenges and Solutions’ the island’s leading tourism stakeholders came together to redefine what Balinese cultural tourism must look like moving forward. They also discussed how to tackle the internal and external challenges tourism and culture experience on a small and large scale.  A post shared by Wonderful Indonesia (@wonderfulindonesia) The meeting was chaired by Regional Representative Council Member Made Mangku Pastika who has proposed that the redefinition of cultural tourism must come before any further changes to the tourism sector are made.  Pastika told reporters about the challenges tourism in Bali is facing at this time.  He explained, “External challenges include the length of stay of foreign tourists which is getting shorter because more and more foreigner tourists from Bali then continue their journey to Labuan Bajo and Lombok.” A post shared by 𝙍𝙀𝙂𝙀𝙉𝙀𝙍𝘼𝙏𝙄𝙑𝙀 𝙏𝙊𝙐𝙍𝙄𝙎𝙈 𝙄𝙉 𝘽𝘼𝙇𝙄 (@astungkaraway) He noted that traffic congestion, waste management, and crime are also issues that need great attention and resources if Bali’s tourism sector is to uphold its reputation worldwide.  These are all issues that officials in Bali are openly acknowledging need to be addressed urgently.  Pastika and his peers also discussed the issue of over-tourism, though they rejected the statements made by the World Travel and Tourism Council report that claimed the island has already reached the point of over-tourism.  The report also stated that Paris, Venice, Athens, and Phuket have all toppled over the precipice into overtourism. A post shared by Bambu Indah (@bambuindah) Tantowi Yahya, the President Commissioner of Kura Kura Bali, told reporters how cultural tourism has changed in recent years.  Yahya explained “Now Balinese culture has changed a lot. For example, many Balinese dances are no longer accompanied by a live gamelan. There are also fewer and fewer green open spaces. I hope that the Governor of Bali in the future will have a policy that is in favor of sustainable tourism.” The Acting Governor of Bali, Sang Made Mahendra Jaya, was also in attendance at the conference.  He called for a united approach to promoting cultural tourism in Bali and noted that this unity could have an impact bigger than the sum of its parts.  Acting Governor Mahendra Jaya said, “Changes occurring in Bali’s tourism climate require the involvement of all parties to help maintain the sustainability of Bali tourism.” “As hosts, our duty is to maintain and preserve all the tourism potential that we have, then provide good service to all tourists, in accordance with the cultural customs we have so that tourists feel safe and comfortable traveling in Bali.” The Acting Governor concluded “In an effort to maintain the sustainability of Balinese cultural tourism I invite all parties to collaborate together to carry out tasks according to their respective roles in maintaining the preservation of Balinese culture, preserving Bali’s natural environment and improving the quality of Bali’s human resources.” There are dozens of businesses and initiatives in Bali that focus on promoting Balinese and Indonesian culture in a respectful and sustainable way to tourists.  It is entirely possible to visit Bali and experience the island away from the tourism offerings that cater to the mass market.  Whether it’s respectfully visiting lesser-known villages and temples, staying at locally run honesty’s or even top eco-hotels, and opting for excursions and activities that focus on farming, connecting to the land, and learning about Balinese culture in a reverential and respectful way, there is so much potential for culturally respectful and sustainable tourism as default in Bali.  Organizations like Potato Head Bali, Mana Earthly Paradise, Astungkara Way, Usada Ubud, Bambu Indah, and so many more have been blazing the trail for sustainable and regenerative tourism for all.  "
    },
    {
        "title": "Изменения во всемирно известных спа -салонах Бали означает более высокие цены на туристов",
        "link": "https://thebalisun.com/changes-to-balis-world-famous-spas-means-higher-prices-for-tourists/",
        "description": "Spa -Spas в настоящее время облагаются налогом так же, как развлекательные заведения, что также не довольны лидерами отрасли.",
        "date": "12 January 2024 01:31",
        "text_content": "Bali is a multi-faceted travel destination. Whether tourists want to party, deep dive into culture, retreat into a community retreat, or rest, the island offers it all.  For tourists looking for VIP treatment and spending time at one of the island’s top spas and retreat spaces, the cost of experiences is about to get more expensive. As taxes go up across the board in Indonesia, the island’s spas will have no option but to reflect the increasing cost of taxes in their prices to tourists.  A post shared by Wonderful Indonesia (@wonderfulindonesia) Spa taxes in Indonesia are about to be raised to a whopping 40%.  This news has left industry leaders reeling and raising questions as to why the sudden hike and whether the government is going to create a balance elsewhere in the legislation.  In Indonesian law, spas are now being taxed the same as entertainment venues, something that industry leaders are also not happy about.  The Chairman of the Indonesian Hotel General Manager Association for Bali, Yoga Iswara, shared his surprise at the change in taxation for spas.  He and his teams do not see spas as entertainment venues but rather an extension of Balinese culture and the wellness industry. A post shared by Wonderful Indonesia (@wonderfulindonesia) He noted, “In Bali Matirta and Melukat (water blessing ceremonies) are rituals that are closely related to traditional and cultural activities, the spa is also a combination of traditional and modern activities which is why Bali is so famous for its wellness spas.” He added that “the international appreciation for wellness itself is so high that Bali has become one of the world’s best wellness destinations, not entertainment.” With this in mind, he says that the new 40% entertainment venue taxes are not appropriate.  Iswara said, “In addition to regulation number 10 of 2009 concerning tourism it is clear that spas are included in one of the tourism businesses that are not categorized as entertainment venues.” He continued “Likewise from a health perspective there is Minster of Health Regulation8 of 2014 concerning gildings for spa service that states that a spa is an Indonesian health resource. So it is clear there that spas are wellness [spaces, not entertainment].” Iswara confirmed that the IHGMA will be raising their concerns to the government in a bid to get the new 40% spa tax overturned in Bali.  He told reporters “Spas have been in the wellness category by combining traditional and modern practices to balance body, soul, and mind. That is the essence of spas in Bali.” The Chairman of the Bali Villa Association, Putu Gede Hendrawan, said that the 40% spa tax will hugely impact tourists’ decision-making process in choosing a vacation destination.  He told reporters “we are struggling here with the increase in spa taxes, while other countries are taking advantage of opportunities, take advantage of loopholes, they are actually lowering taxes.” Hendrawan is asking the government “Why is there an increase in spa tax? What is the aim?”  He added that regarding the study of the inclusion of spas as objects of a 40% tax, we are all shocked, not even the GIPI knew about it, that was surprising.” With such huge concerns being voiced by key industry leaders in Bali there are hopes that the 40% tax on spas and other entertainment venues will be addressed quickly and changed to be in alignment with other hospitality taxes in Indonesia.  In the meantime, tourists must prepare to see the cost of spa experiences in Bali increase massively. It will be advisable to ask before receiving a treatment whether the prices on the treatment menus include taxes or whether additional fees will be added at the point of payment.  Many tourists feel that Bali is no longer the cheap and cheerful travel destination it has long been thought to be. With the introduction of the tourism tax, visa fees, top attractions hiking entry ticket prices and now increased taxes on entertainment, tourists will need to be budget-savvy in Bali in 2024.  "
    },
    {
        "title": "Новый ярлык Бали официально открылся, чтобы облегчить туристическое движение",
        "link": "https://thebalisun.com/balis-new-shortcut-officially-opened-to-ease-tourist-traffic/",
        "description": "Первый трафик уже протекает через новый ярлык, который перенаправляет трафик в курорт Кангу.",
        "date": "12 January 2024 01:21",
        "text_content": "Only a few days later than anticipated, the new Tibubeneng-Canggu shortcut has been officially opened.  The first traffic is already flowing through the new shortcut route that is redirecting traffic into the resort of Canggu, through Simpang Padonan. A proper inauguration ceremony was held to mark the opening of the new road. The shortcut is designed to make it easier for traffic to filter off the highway into the narrower street of Canggu.  Regent of Badung, Giri Prasta, was accompanied by the Chairman of the Badung DPRD Putu Parwata, Regional Secretary Wayan Adi Arnawa, and Badung Police Chief AKBP Teguh Priyo Warsono in cutting the ribbon for the official opening of the Canggu-Tibubeneng shortcut road. A post shared by ⚡️Canggu Community⚡️- citizen journalism (@canggucommunity) The road is just 335 meters long, and 8 meters wide but is already making a positive impact on traffic congestion in the area.  The road has also been built with sidewalks for pedestrians and in total the road covers 26 acres of land. The construction of the Canggu-Tibubeneng shortcut has been funded by the 2023 revised APBD budget, costing IDR 6.2 billion for the road project itself and IDR 25 billion for land acquisition.  The road was completed relatively quickly, in just under two months. Original plans had the road set to open on the 28th of December, but two weeks of grace were added to the schedule.  A post shared by ⚡️Canggu Community⚡️- citizen journalism (@canggucommunity) Regent Prasta told reporters and attendees “This [road] is one of our programs to reduce traffic jams. We will make sure that after we open this for public use, traffic will run smoothly without getting stuck.” He added that the creation of the Tibubeneng-Canggu Shortcut is one of the most straightforward and impactful options available to the regency government to tackle traffic congestion in the busiest tourism resorts on the island.  He explained “We are not allowed to build flyovers. Even if, for example, in the future, it is permissible to build flyovers, I think traffic jams will be easily resolved. After this, we will widen the existing road in Batu Belig, Tunon Umalas towards Berawa.” “Astungkara, we can do that immediately, so that this area, which is a tourist destination, can really reduce traffic jams.” A post shared by MEDIA INFORMASI SEPUTAR BALI (@denpasar.viral) Regent Prasta confirmed that talks remain underway with the central and provincial government, as well as external investors, to make progress on the Light Railway Transit and Metro Railway Train (LTR/MTR) system in Badung Regency.  The new Bali Railway Network is a project that has been on the cards for years, but there are high hopes that 2024 will be the year that the ground is broken and the first big construction phases can get underway.  Regent Prasta told reporters “Tomorrow the Badung Regency team together with the Central Government team will come from Korea regarding the MRT.” “We have asked for the construction of the MRT, we must consider Bali 1,000 years later, starting from this year, to provide a large-scale underground transportation system.” Renege Prasta shared his hopes that the first work could get underway within the next few weeks.  He concluded, “Hopefully this can be groundbreaking this January so that traffic jams on the Island of the Gods can be resolved starting from Badung Regency, so that all districts have adequate transportation facilities.” Although Regent Prasta says that there can be no flyover routes built in the Canggu area, other transportation leaders in Bali and at the central government still want to explore whether underpasses, shortcuts, and perhaps in specific circumstances flyovers could be feasible to solve the resort’s ever-increasing tourism traffic woes.  For the next few weeks, at least all eyes will be on the new Tibubeneng-Canggu shortcut to discover whether the new traffic flow system keeps traffic moving and significantly impacts congestion from the surrounding highways and village streets.  "
    }
]