[
    {
        "title": "Усилия по всей острове по очистке водных путей Бали, чтобы произвести впечатление на туристов",
        "link": "https://thebalisun.com/island-wide-efforts-to-clean-up-balis-waterways-set-to-impress-tourists/",
        "description": "В связи с тем, что сезон дождей будет продолжаться в течение следующих нескольких месяцев, команды по всей провинции работают над очисткой водных путей Бали.",
        "date": "06 December 2023 23:46",
        "text_content": "Monsoon season has very much arrived in Bali.  The rains have brought a welcome end to the prolonged drought but landslides and localized flooding have already been recorded around the islands.  With the rainy season set to continue for the next few months, teams across the province are working to clean up Bali’s waterways.  For travelers who have visited Bali before or who take a keen interest in environmental issues in Indonesia, it will come as no surprise to see rivers, streams, and agricultural irrigation channels blocked with plastic waste, trash, and storm debris.  These blockages not only cause huge amounts of pollution to the island’s freshwater but also contribute to flooding in the rainy season.  There is a huge island-wide effort to tackle the ongoing waste management issues and to combat the pollution in Bali’s waterways.  Led by NGOs, communities, and the authorities too, there is a huge surge of work ticking along the background that once completed will improve the lives of local residents and impress Bali tourists.  A post shared by Sungai Watch (@sungaiwatch) Sungai Watch is one of the biggest environmental NGOs in Bali. The organization is on a mission to remove all waste from all waterways in Bali.  Last week Acting Governor Sang Made Mahendra Jaya joined a clean-up mission to experience for himself the extent of the problem. The Acting Governor got his hands dirty and worked alongside the Sungai Watch team to remove trash from Bali’s precious Tahura Ngurah Rai Mangrove Ecosystem. He said “I came here to see, it turns out there is a big problem related to how we want to take better care of nature, protect nature by not throwing rubbish carelessly, because this is such a beautiful place.”  “We feel so peaceful here, so cool, but there is a lot of plastic waste.” A post shared by Sungai Watch (@sungaiwatch) On the 27th of November communities, the military, and government officials came together to help clean up the world-famous Lake Batur.  The popular tourist landmark, which sits beneath Mount Batur, has been affected by agricultural runoff polluting the waters. Teams pour 20 tonnes of eco-enzyme into the lake to help purify the waters. In anticipation of more rain in Denpasar and the surrounding areas, the City Government is working this week to clean up as many waterways as possible.  Not only does the plastic waste in the city’s rivers and streams cause water pollution, but the blockages cause water to stagnate creating the perfect breeding ground for mosquitos, increasing the island’s transmission risk for dengue river.  The Head of Pemecutan Kelod I Wayan Tantra, told reporters this week that communities are working in partnership with the environmental agency to clean up the rivers.  Tantra explained, “hope is that through this community service, the potential for flooding can be minimized and have a positive impact on the surrounding environment.” In Jagapati Village, close to Bali Zoo and Bali Bird Park, the Regent of Badung, has just formally opened a new recycling facility.  Regent Nyoman Giri Prasta told reporters that he wants to see many more 3R TPST (recycling) facilities open in villages across the regency so that villages and communities become more self-sufficient in processing their waste, ultimately reducing the amount of trash that ends up in Bali’s open landfill sites.  In November, three of Bali’s biggest landfill sites caught fire for days on end.  Efforts to combat the problem are being put in place in big and small ways. In November the Hyatt Regency Bali and Andaz Bali, two of the biggest resorts in Sanur, revealed the new Hyatt Bebot.  The little robot is designed to remove plastics and microplastics from the sand on the beach.  Much of Bali’s efforts to clean up waterways and eliminate the need for landfill sites go unnoticed by tourists, as many argue it should.  Yet, the implications of the island’s issues of waste management are becoming ever more evident to tourists.  Whether that be burning landfill sites causing poor air quality, trash piling up on the beaches, or rivers blocked with trash, tourists want to know how Bali is working to tackle the issue that at a surface level impacts the aesthetic comfort of a vacation, and at a more serious level poses a threat to public health.  All of these efforts are having an incremental effect on Bali’s waste management issues.  Acting Governor Sang Made Mahendra Jaya has committed 50-70% of tourism tax funds to fix Bali’s trash problem for the benefit of residents and tourists.  "
    },
    {
        "title": "Цифровые кочевники должны знать об этой проблеме подключения в Bali Nusa Penida",
        "link": "https://thebalisun.com/digital-nomads-need-to-be-aware-of-this-connectivity-issue-in-balis-nusa-penida/",
        "description": "Означает ли это, что цифровые кочевники должны дать NUSA Penida мисс, если им нужно работать во время путешествий?Точно нет!",
        "date": "06 December 2023 23:43",
        "text_content": "Bali is one of the leading destinations for digital nomads.  Over the last decade, the island has become a home away from home for remote workers, freelancers, and creatives who only need a laptop and wifi connection to get the job done.  Up until this point, Bali has been serving digital nomads well, but there is one area of the province that online workers need to be aware of if they are planning a visit.  Nusa Pendia, an outlying island of Bali, is breathtakingly beautiful and is visited by thousands of tourists every day.  Nusa Penida, which neighbors Nusa Ceningan and Nusa Lembongan, is becoming an increasingly popular getaway for digital nomads seeking to escape the comparative hustle and bustle of the main island of Bali.  Overall, Bali itself has pretty impressive WiFi speeds and great 4G and 3G coverage.  This means that even if digital nomads find themselves in a cafe, villa, hotel, guesthouse, or co-working space with an unstable connection, the backup mobile hotspot is a consistently reliable failsafe.  Plus, mobile data in Indonesia is super cheap. Mobile providers like Telekomsel and XL have great island-wide coverage, and it is easy to top up with data in almost any village or town.  The issue facing digital nomads in Nusa Penida is that the internet connection can be unstable, and mobile data coverage is not as widespread as the main island of Bali.  Yet, to put it in perspective, it’s still pretty impressive that the tiny island in the Indian Ocean has no connectivity at all.  In fact, many people specifically choose to visit Nusa Penida, Nusa Lembongan, and Nusa Ceningan to disconnect from the outside world.  Data from the Indonesian Ministry of Communication and Information shows that the majority of the landscape in Bali is covered by 4G. However, much of Nusa Penida is still struggling to maintain a 3G connection.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) This is because there are limited base transceiver station towers, and telecom providers have not prioritized Nusa Penida for infrastructural upgrades due to the low population.  Speaking to reporters, Indra Apriadi, Head of the Ministry of Communication and Information’s Telecommunications Monitoring Center Team said that operators are doubling down on improving infrastructure on the island of Bali due to the booming tourism industry.  Apriadi said that since Nusa Penida has a comparatively small population and comparatively fewer tourists, the signal dark zones on the island will remain in place for a good while to come.  He also revealed that the Ministry of Communication and Information has given operators the green light to switch off 3G in order to focus on the transition to 4G and 5G.  However, no date has been agreed upon as of yet for the switchover.  Does this mean that digital nomads should give Nusa Penida a miss if they need to work while traveling? Absolutely not!  Nusa Penida is still a fantastic destination for digital nomads, and all potential connectivity issues can be mitigated in advance. It just takes a little bit of planning.  There are plenty of great co-working cafes in Nusa Penida that have a stable broadband connection. With the island becoming increasingly modernised guesthouses, private villas, and hotels are all acutely aware that guests need to be connected and so almost all accommodation has a free WiFi service for guests.  One of the top co-working cafes in Nusa Penida is the gorgeous Penida Colada. With a stable and reasonably speedy WifI connection, the cafe is a great place to get to work.  Penida Colada is not by any means a dedicated co-working space, which creates a buzzy atmosphere as tourists debrief their adventures as digital nomads keep tapping away.  As a reward for all the hard work, digital nomads can indulge in happy hour cocktails between 4 pm and 6 pm every day.  For digital nomads who want to work with a view, be sure to check out Secret Penida Restaurant and Bar. This vibe traveler hang-out is the perfect place to live out that digital nomad dream! "
    },
    {
        "title": "Чиновники не хотят полностью отказаться",
        "link": "https://thebalisun.com/officials-are-reluctant-to-totally-scrap-north-bali-airport-plans-as-tourism-booms/",
        "description": "Одним из самых спорных проектов на Бали за последние несколько лет было развитие аэропорта Северного Бали.",
        "date": "06 December 2023 00:43",
        "text_content": "With the 2024 general election just around the corner, officials in Bali are reviewing projects, plans, and proposals and making sure all legislation is being adhered to to the letter.  One of the most contentious projects in Bali over the last few years has been the development of the North Bali Airport.  It’s been on, it’s been off, it’s been on again and then scrapped entirely…or not quite. Last year President Joko Widodo announced that the development of the North Bali Airport was officially off the government’s list of priority projects.  He cited that the lack of progress on the new transportation hub meant that it was no longer a viable use of the central government’s funding for that cycle. Although the plans were dropped from the central government’s priority projects list, officials in Bali continued to work to move the process of land acquisition forward and seek private funding.  With tourism booming and Bali’s road infrastructure struggling under the weight of the demands of the ever-increasing traffic, it is clear that big changes need to be made.  In 2024, work will begin on a series of massive road infrastructure projects around the island, the most impactful of which will be carried out at the entrance to the popular resort of Uluwatu.  One of the key arguments for the development of North Bali Airport is that although I Gusti Ngurah Rai International in Denpasar can deal with even more of an increase in arrivals, the surrounding roads cannot.  The second argument is that if there were to be a commercial airport in the north of the island then tourism may be more evenly distributed and bring a bounty of economic benefit to the island.  Speaking from Denpasar in the run-up to the general election, the Deputy Chair of the Bali DPRD, Nyoman Sugawa Korry, said that the issue of canceling the North Bali Airport will have a serious impact on the balance of economic development of North Bali and South Bali. Korry said that the idea cannot be fully taken off the table just yet.  He explained, “Actually, we have not responded to the issue of canceling North Bali Airport, which has been around for 10 years and developed during this time (election season).” “I personally don’t want to have an opinion because so far the issue of building North Bali Airport has been more subjective. There are those who want to build in West Bali, on the one hand, there are those who direct the issue to East Bali. Ultimately, there are interests of investors and investments by certain groups.” Korry added, “It’s just that, if a cancellation occurs, it will have a serious impact on Bali. There will be loss of job opportunities and failed efforts to narrow the economic gap in society in all fields.” It is clear the discussion around whether or not North Bali Airport is a necessary development is more often than not a catalyst for a discussion around the unequal development of the north, west, and east of Bali vs the south.  Bali is governed by nine regencies, and Badung Regency is home to the majority of the island’s biggest holiday resorts. Kuta, Legian, Seminyak, Canggu, Jimbaran, Uluwatu, and Nusa Dua all fall within the same jurisdiction.  Ubud is the flagship resort of Gianyar Regency and the islands of Nusa Penida, Nusa Ceningan and Nusa Lembongan are the jewels of Klungkung Regency. Many feel that economic development in areas like Buleleng Regency, Karangasem Regency, and Jembrana Regency has long been overlooked and that the second airport would help funnel more resources into these areas.  It remains to be seen if plans for North Bali Airport come to fruition in this next political cycle.  With the Gilimanuk-Medewi Toll Road just last week going back up for tender, and the Bali Railway Network set for further development in 2024, there is a lot of potential for huge infrastructural changes in Bali over the next four years that will benefit residents, and completely change tourists experience of the island.  "
    },
    {
        "title": "Индонезия нацелен на 11,4 млн. Прибывших в 2024 году, поскольку Бали остается лучшим местом назначения",
        "link": "https://thebalisun.com/indonesia-targets-11-4-million-arrivals-in-2024-as-bali-remains-top-destination/",
        "description": "Министерство туризма и творческой экономики рассказывает о том, как будет процветать туристический сектор в предстоящем году.",
        "date": "06 December 2023 00:39",
        "text_content": "As the end of 2023 is drawing close, Indonesia is looking ahead to a big year in 2024.  There will be a general election in February, and the Ministry of Tourism and Creative Economies is outlining how the tourism sector will flourish in the year ahead.  Indonesia’s Minister for Tourism and Creative Economies, Sandiaga Uno, has revealed tourism targets for the country for 2024. He said “The achievement of foreign tourist visits to Indonesia this year is around 11 million or above the target of 8.5 million” With this in mind, Minster Uno said “In 2024, we are targeting 14 million foreign tourist visits. We are optimistic that in 2025, the tourism sector will recover to normal.”  This is a nationwide target, but with Bali being the biggest vacation destination in the country, provincial targets will certainly be increased again for 2024 too.  This year Bali targeted to welcome 4.5 million international arrivals. Travel data from the end of October shows that 4.3 million intentional holidaymakers touched down in Bali this year so far, with November’s numbers still being crunched and December only just beginning, it’s safe to say that Bali has smashed its 2023 targets.  In 2022, Bali welcomed one million tourists just over the Christmas and New Year holidays.  Minster Uno and his teams are happy that the recovery of the tourist sector has continued on its positive trajectory.  Although borders were reopened in Indonesia in February 2022, experts predicted it may take up to five years for the tourism industry in Bali to fully bounce back.  Minster Uno explained that the growth is positive, and looking at figures for 2023 told the media “This is good news which will have an impact on increasing tourist travel in the Asia-Pacific region, including Indonesia. This can be seen from Indonesian tourism which this year experienced an accelerated revival.” He added, “We initially set a target of 7.6 million foreign tourists visiting, then increased it to 8. 5 million, and this year we will get 11 million visits.” In 2023 so far the top visitors to Bali have hailed from Australia. In October alone over 122,000 Australian holidaymakers landed in Bali to enjoy the wonders of the Island of the Gods.  Looking at nationwide travel statistics the trends remain much the same.  Minister Uno outlined the top international arrivals by percentage. He said “So who has visited Indonesia? Malaysia is 14.16%, Australia 13.18%, Singapore 9.1%, China 7.7% and Timor Leste 6.02%.” He confirmed that the movement of people over the Christmas and New Year holidays is going to be intense.  He and his teams have predicted that there will be between 200-250 million tourist movements across Indonesia between the 23rd of December and the 2nd of January, with travel for many people starting a few days earlier than that.  With 2024 set to be a huge year for travel in Bali, what can tourists look forward to? Officials in Bali have spoken openly this year about their desire to put Bali on the map as a top destination for live events, including festivals, concerts, sports, and conferences.  Big festivals like the BaliSpirit Festival, Joyland Festival, and Suara Festival are all set to return in 2024.  In terms of ease of travel, things will be improving for Bali tourists in 2024.  Officials have confirmed a huge number of infrastructural projects that will bring seismic changes to the way in which Bali’s tourism traffic flows around the island.  In the third quarter of 2024, the Bali International Hospital will formally open its doors, putting the island on the map as one of the leading medical tourism destinations in South East Asia.  Of course, with more hotels, villas, apartment blocks, beach clubs, and restaurants there is so much more to discover on every returning visit to Bali.  With so much growth happening on the island, there is already a lot to look forward to in 2024. "
    },
    {
        "title": "Популярные водопады Бали находятся под новым управлением после туристического скандала.",
        "link": "https://thebalisun.com/popular-bali-waterfalls-are-under-new-management-after-tourist-ticketing-scandal/",
        "description": "Лидеры подтвердили, что популярные водопады в деревне Lemukih будут находиться под новым руководством после скандала с туристическими билетами.",
        "date": "06 December 2023 00:36",
        "text_content": "Leaders in North Bali have confirmed that the popular waterfalls in Lemukih Village will be under new management following a tourist ticketing scandal.  In mid-November an Indonesian tourist called out the tourist attractions for forcing visitors to buy overpriced tour packages.  Fiji Waterfall and Sekumpul Waterfall in Buleleng Regency have been booming in popularity this year. With more and more tourists planning to visit the north of the island, areas like Munduk and Lemukih Village have seen a sharp rise in the number of visitors wishing to explore the area.  Both waterfalls are arguably among the most beautiful on the island. Surrounded by dense tropical jungle and accessible by a fair hike, those looking for a real Bali adventure have been rewarded with magical scenes at Fiji Waterfall and Sekumpul Waterfall. However, it emerged last month that guides at the ticket counters stationed at the entry points to Lemukih Village and Pegayaman Village had been putting pressure on tourists to buy highly overpriced tour packages.  Following a complaint video by an Indonesian tourist who shared his experience on TikTok, the Tourism Task Force visited the ticket counters.  Officers from Bali’s Tourism Task Force met with staff from the waterfall tourism attraction team who confirmed that they had in fact been blocking tourists from visiting the site if they had not signed up for a tour.  The packages on offer included a guided hike to the Sekumpul Waterfalls and Fiji Waterfalls. Packages on offer started from IDR 300,000 to IDR 500,000.  It was later confirmed by the Head of the Buleleng Tourism Service, Gede Dody Sukma, that tourists were never obliged to pay anything more than the IDR 20,000 entry ticket.  He also confirmed to the press that it was never mandatory for tourists to hire a guide from the ticket counter or buy a package tour to visit Sekumpul Waterfalls, Fiji Waterfalls, and the surrounding waterfalls.  Following the visit from the Tourism Task Force officials committed to ensuring that this situation could not happen again. Meetings with the community and the staff from the ticketing counters and solutions have been agreed upon.  The Tourism Task Force formally closed down the ticketing counters during their visit, and so the management team has been eager to find a fair solution so that they may be able to return to work.  A meeting was held between the Buleleng Tourism Office and the Lemukih Village Government as well as the four counter owners who were found to be selling the overpriced tour packages independently.  Askara told reporters that the four ticketing counters will be permitted to reopen under a new management partnership agreement with the Lemukih Traditional Village and Lemukih Village Service for Tourist Attractions (DTW). The guides will also be required to complete the tour guide competency test before they are allowed back to work.  Aksara said “Those who pass will be immediately integrated into the central counter [guiding rota]. Those who don’t pass can become security officers, cleaning officers will later be adjusted to suit the needs at the attraction.”  The Head of the Buleleng Tourism Service confirmed that moving forward there will be no discrepancy in ticket prices for tourists wishing to visit Fiji Waterfall and Sekumpul Waterfall regardless of which ticket counter or entry point they use.  Buleleng Regency has committed to training more tour guides in order to maximize tourist enjoyment of the area. The regency currently has 146 registered tour guides and given budget constrictions is only able to train 20-25 more every year.  Buleleng Regency has heaps to offer tourists. The most famous destination in the regency is Lovina Beach.  The laid-back coastal retreat offers tourists a chance to escape the hustle and bustle of the south and kick back in rustic luxury.  Lovina Beach is an ideal place to stay in North Bali and can act as a launchpad for day trip adventures to magical spots like Sekumpul Waterfalls and Fiji Waterfalls.  "
    },
    {
        "title": "Посещение всемирно известного храма Бали будет более удобным, чем когда -либо в 2024 году",
        "link": "https://thebalisun.com/visiting-world-famous-bali-temple-will-be-more-convenient-than-ever-in-2024/",
        "description": "Храм Улувату, известный на местном уровне как Pura Luhur Uluwatu, пройдет серию модернизации до входа и окружающих дорог.",
        "date": "05 December 2023 00:27",
        "text_content": "2024 is already set to be a big year in Bali. With a general election, the introduction of the new tourism tax, and even bigger tourism targets in the pipeline, there will be a lot to keep up with.  For tourists planning their 2024 adventures, one temple in particular is about to get even better.  Uluwatu Temple is one of the most famous and most popular tourist attractions in Bali.  First and foremost, Uluwatu Temple is a place of workshop for Balinese Hindus, yet the temple complex is in high demand with travelers. Thanks to a recent feature on the BBC’s Planet Earth III, the temple, or rather the temple’s increasingly cheeky monkeys, have been showcased to a whole new audience.  In anticipation of skyrocketing tourism numbers and in light of the temple’s pretty ancient stature, management teams at Uluwatu Temple have signed off on some huge changes to the tourism infrastructure at the clifftop temple.  Uluwatu Temple, known locally as Pura Luhur Uluwatu, will undergo a series of upgrades to the entrance and surrounding roads in order to make it easier than ever for tourists to come and go.  The improvements to the flow of traffic and the flow of visitors are set to make a trip to Uluwatu Temple easier for tourists, especially at busy times. The tourism manager of Uluwatu Temple, I Made Sumerta, told reporters that his team has held a joint meeting with DTW [government-managed tourism attraction] consultants to discuss the arrangement of the area. The upgrades are planned to begin in 2024 and will take a whole year to complete.  Sumerta explained that the new entrance gate at Uluwatu Temple will be built around 60 meters to the left of the current entrance point.  Once the new gate is completed, the plan is to build a meeting point, rest area, children’s play area, and parking for buses, small cars, and motorbikes. He added that the new entrance gate is going to have five lanes, with three lanes for large vehicles and cars, one lane for motorbikes, and one VIP lane that will also double as an emergency lane.  Sumerta also confirmed that a dedicated entry point will be built for ceremonial or as they are known locally, sulinggih, activities so that processions and the activities of worshippers are not interfered with by traffic and visitors. Sumerta said “We hope that with this change, we can create a more organized and comfortable atmosphere for visitors. Apart from that, we want to maximize the use of existing land.” Yet there are even more plans in the works at Uluwatu Temple. Many Bali lovers will be on board with a more streamlined entry system, especially those who have experienced firsthand Uluwatu’s mounting traffic issues.  However, there is one more plan in the pipeline that may rustle some feathers.  Ideas are being discussed around the construction of multi-story parking for motorbikes and cars at Uluwatu Temple.  The plan is built upon again with a long-term vision to eliminate the manual parking ticket system in favor of an automatic system similar to the one that is now in place at I Gusti Ngurah Rai Airport. Sumerta said “Especially for motorbike parking, we are proposing a concept like at the airport with a first floor and basement, considering the presence of monkeys around the area. We also recommend multi-level parking for cars so as not to damage the aesthetic.” The tourism manager confirmed that funding discussions are underway with the Badung Regency Government and that at this moment he could not provide exact figures for how much all these improvements will cost.  He added that land has already been assigned from the Pecatu Traditional Village to make the project a reality.  Sumerta said, “Now a total of there hectares of parking area belonging to the traditional village will be developed, so the position and arrangement must be adjusted again.” He concluded, “We hope that these innovative steps can provide an effective solution to traffic jams during rush hours and improve the visiting experience for visitors to the DTW Outside Area of Pura Luhur Uluwatu Temple.”  "
    },
    {
        "title": "Статистика путешествий показывает Бали в качестве 2 -го самых популярного места назначения для австралийцев",
        "link": "https://thebalisun.com/are-australian-tourists-bored-with-bali-travel-stats-suggest-it-could-be-the-case/",
        "description": "С солнцем, песком, морем и коротким временем полета легко понять, почему Бали стал домом вдали от дома на протяжении десятилетий.",
        "date": "05 December 2023 00:14",
        "text_content": "For decades, Bali has been the destination of choice for Australian holidaymakers.  With sun, sand, sea, and short flight time, it’s easy to see why Bali has become a home away from home for so many Aussie travelers.  It remains the case even today that the most frequent international arrivals into I Gusti Ngurah Rai Airport hail from Australia. In October alone over 122,000 Australian holidaymakers arrived on the Island of the Gods.  But as Australian travelers remain the most frequent international arrivals to Bali, Bali is no longer the number one destination for Aussie travelers.  According to travel data collected by the Expedia Group, there is a new and surprising number-one destination for Australian travelers.  Bali has shifted to second place, and coming in at number one is the Japanese capital city of Tokyo.  Singapore is now the third most popular travel destination for Australian travelers with Japan’s Osaka and Kyoto coming in fourth and fifth place respectively.  Japan is topping the charts as the new leading destination for Australian holidaymakers. Are Aussies over Bali? Speaking to the media about Expedia’s findings, the company’s Brands Managing Director, Daniel Finch, shed more light on the numbers. He said, “For us, Bali is always in competition with Fiji and Hawai’i.” He added, “with Bali usually coming in first so I was quite shocked when we ran our numbers and Toyko came out on top.” Finch noted that Australian tourists’ interest in travel in Japan is led by the winter weather, with the skiing and snowboarding scene booming. Japan’s incredible food scene and ancient culture are both proving to be big draws for Australian tourists. The financial side of traveling in Japan has also been noted by Australian tourists as a reason to look to Japan over Bali for the time being. Finch explained, “As we dug into the data, it was less surprising because foreign currency is a big thing and with the yen not being as strong as it has previously been, that’s a good contributor to the interest.” The cost of travel in Bali is a conversation that has been playing out online increasingly over the last year. Across social media accounts dedicated to Bali lovers, there has been a notable rise in the number of comments and queries about the cost of travel.  Not only do Australian tourists now have to pay IDR 500,000 for the 30-day visa on arrival, but as of 14th February 2024, the new tourism tax will be introduced, upping the cost of a vacation by an additional IDR 150,000 per person.  Bali can’t compete with the snowy slopes of Hakuba or Niseko, but that may not be a bad thing. Bali is proud of its unique culture and tourism offerings.  Tourism leaders have frequently noted that the island is in a league of its own. Earlier this year when the Philippines Tourism Board produced a promotional video featuring drone footage of Bali’s Tegalalang Rice Terraces, officials were gracious and took the blunder as a compliment to the island’s undeniable beauty.  Speaking in July the Head of the Bali Provincial Tourism Office, Tjok Bagus Pemayun, told reporters “Don’t worry too much because the tourist attractions in Bali will not exist anywhere else in the world.” Pemayun added that “[The uniqueness of] Bali, which is based on cultural values and local Balinese wisdom, will be difficult to compete with other regions.” That being said, a new tourism attraction in the north of Bali has caused quite a stir online.  In Nan, Northern Thailand, a community has installed a replica of Bali’s Gates of Heaven Temple, officially known as Lempuyang Temple, at a scenic viewpoint.  The new attraction has triggered mixed feelings from Bali lovers, and Thai tourism enthusiasts, as many say that given Thailand has so many cultural gems to promote, why imitate a Balinese place of worship? Can Thailand’s Gates of Heaven lure Australian tourists away from Bali? And can the peaks of Japan’s Kiroro permanently covert Australian sun-seekers into snow-worshippers?  The answers remain to be seen in the long term.  As Australian tourists broaden their horizons yet further, as they have always done, Bali will always remain a welcoming home away from home for its neighbors.  "
    },
    {
        "title": "Популярность Бали не замедляется, поскольку остров достигает 4,3 миллиона международных прибытий",
        "link": "https://thebalisun.com/balis-popularity-not-slowing-as-island-hits-4-3-million-international-arrivals/",
        "description": "В начале 2023 года правительство провинции Бали поставило цель приветствовать 4,5 миллиона международных прибытий на остров.",
        "date": "05 December 2023 00:08",
        "text_content": "At the beginning of 2023, the Bali Provincial government set a target to welcome 4.5 million international arrivals to the island by the end of the year.  The Island of the Gods is not only set to hit this target but surpass it. The Bali Province Central Statistics Agency (BPS), has revealed the latest travel statistics. Travel data in Bali is always shared with a one-month delay, so we are only just seeing figures for October.  The data revealed that the number of foreign tourists who arrived in Bali from January to the end of October 2023 has reached 4.3 million people.  The Head of BPS Bali, Endang Retno Sri Subiyandani, told reporters in Denpasar “We can see the development of the number of foreign tourist visits from January to October 2023″  “Before the 2019 pandemic there was 5,224,882 [international arrivals] then in 2020 and 2021 it fell, then in 2022 it started to increase by 1,491,073 visits, and in 2023 it has reached 4,388,698 visits.” Subiyandani acknowledged that visitor numbers have not bounced back to the full pre-pandemic levels but that the recovery is still moving in the right direction.  She added that the provincial target of welcoming 4.5 million tourists by the end of December is essentially now guaranteed.  Speaking from Jakarta, the Indonesian Minster for Tourism and Creative Economies said that 2024 is already looking bright for tourism across the country.  Minster Sandiaga Uno told reporters “The achievement of foreign tourist visits to Indonesia this year is around 11 million or above the target of 8.5 million.” “In 2024, we are targeting 14 million foreign tourist visits. We are optimistic that in 2025, the tourism sector will recover to normal.” Subiyandani also noted that the data shows a dip in the number of arrivals between September and October. She confirmed “In December it will always be busy, but now or in October it drops a bit.“ She added, “Generally July and August have the highest number of visits, September-October it goes down, later November-December it goes up again, that’s the trend.” The data analyst explained, ”The arrival of foreign tourists from China fell the most, up to 23.22%, where in September there were still 32,755 visits.” As ever the top international arrivals for vacations in Bali hailed from Australia with 119,273 visits in October alone.  The Australians were followed in second place by 35,488 tourists from India.  It is predicted that tourist arrivals from India will increase over the coming months, especially since last week’s launch of the first direct India-Bali flight.  The new New Dehli-Denpasar flight is operated by Vistara and is crossing the Indian Ocean daily. Indian tourists are just one of the 97 nationalities who are eligible for a visa on arrival in Indonesia.  In a press statement the CEO of Vistara Airlines, Vinod Kannan said “We are very pleased to be the only airline currently serving direct flight routes between Delhi and Bali.” “With the close trade and cultural relations between India and Indonesia, Bali is rapidly experiencing growth to become a major destination for business people and for Meeting, Incentive, Convention and Exhibition (MICE) purposes.”  This increasing demand for travel to Bali is opening up more flight routes in and out of I Gusti Ngurah Rai International Airport.  The New Delhi-Denpasar service is just one of many new international and domestic routes popping up on the flight schedule. In November Batik Air launched a new flight service between Bali and Adelaide making it even easier for Bali’s most frequent visitors to enjoy a vacation on the Island of the Gods. The service runs every Monday and Friday.  Batik Air has recently confirmed that a new flight service will be launched in March 2024 connecting Canberra and Bali.  This will mean that Australian tourists can reach Bali from a total of nine cities namely Adelaide, Brisbane, Cairns, Darwin, Gold Coast, Melbourne, Sydney, and Perth. "
    },
    {
        "title": "Туристы обращаются к тарифам на бали, чтобы быть более разумной",
        "link": "https://thebalisun.com/tourists-call-for-bali-taxi-fares-to-be-priced-more-raeasonably/",
        "description": "Среди любителей Бали обсуждение того, что является и не является справедливой ставкой для оплаты такси аэропорта, является бесконечным разговором.",
        "date": "03 December 2023 22:13",
        "text_content": "Among Bali lovers, the discussion around what is and isn’t a fair rate to pay for an airport taxi is a never-ending conversation.  The topic can be quite contentious, earlier this year a local taxi driver raged a couple from using an online taxi service provider after they felt they were about to be ripped off. The discussion around what is and isn’t a fair rate is widely chatted about online by both domestic and international tourists.  Recently, complaints have been noted online about the rising cost of airport taxis. Travelers have also complained about the lack of easy-to-navigate public transport options from the airport through to the popular resort destinations.  I Gusti Ngurah Rai International Airport is busy and it’s not slowing down. The General Manager of I Gusti Ngurah Rai Airport Handy Heryudhitiawan said, currently on average in one day, the international airport serves 65,000 passengers from around 400 aircraft. This is an issue that is affecting hundreds of thousands of travelers every month. Travelers have to take to social media to discuss their concerns abut airport taxi fares in Bali. Eka Mustikasari was quoted by the youth account IndoZone, saying “I was planning to go to Bali alone, as soon as I opened this (Grab Car application) my backpacker soul was struggling.” Adding “it’s also expensive from the airport to Denpasar.” Typically Grab and GoJek car rates are cheaper than the private local taxi drivers or other metered providers like Blue Bird. Another social media user who remained anonymous noted that if Indonesia doesn’t keep up with its South East Asian neighbors in terms of transportation infrastructure and the cost to tourists, they will start looking elsewhere.  They wrote “Come on, let’s reorganize Indonesia’s tourism so that it is more tourist friendly. Vietnam is still superior to Indonesia, we are being overtaken by Vietnam. Many tourists go there because it is cheaper, more cultural, and more relaxed.” A post shared by Bali Tourism Board (@balitourismboardofficial) Yet, leaders are still concerned that in a post-pandemic economy, all of the tourism sector must be pricing services to help boost economic growth.  The Head of the Bali Office of the Bank of Indonesia, Erwin Soeridaimadja, recently told the media “The current condition of Bali tourism can be said to have recovered close to before the COVID-19 pandemic with the estimated number of foreign tourists alone at the end of 2023 reaching 5.25 million from 2.16 million foreign tourists in 2022, so it is very significant.” So with Bali now in the clear, can rates start to even out? Even with the consideration that Bali is a leading tourist destination, the taxi fares from the airport are steep.  Mustikasari says she was quoted IDR 109,000 for the 4.2km journey from the domestic arrivals terminal to the Beachwalk Mall in Kuta.  For many international tourists, this is still affordable, but compared to Indonesia-wide taxis, it is pricey. This issue isn’t something that airport officials, the government, and transport providers are just glossing over.  In October the Bali Provincial Government announced a new tourist taxi consortium that will help to standardize all tourist transport around the island.  The government wants to establish a gold standard for tourist transportation, including fares and rates, the quality of vehicles, and the skills of drivers.  The new taxi consortium will work with technology partners to level up the services on offer to tourists when it comes to transport.  Together, they want to ensure the free market does not become a free-for-all all in such a way that causes a negative experience for tourists.  They will create a Silver, Gold, and Platinum level auditing system that makes it easier than ever for tourists to get the taxi service they require and within budget.  "
    },
    {
        "title": "Общественное автобусное обслуживание Бали не используется туристами, несмотря на дешевые тарифы",
        "link": "https://thebalisun.com/balis-public-bus-service-is-going-unused-by-tourists-despite-cheap-fares/",
        "description": "Одной из наиболее распространенных проблем среди путешественников на Бали является отсутствие общественного транспорта, доступного для них во время их отпуска.",
        "date": "03 December 2023 01:26",
        "text_content": "Tourists love Bali, there is no doubt about it. But one of the most common gripes amongst travelers to the Island of the Gods is the lack of public transport.  With millions of popes exploring the island every year, the roads are struggling with the increasing amount of vehicles.  The thing is, is that there is a public bus system running in Bali, and tourists are able to use it. It’s super cheap and does operate in and around some of the leading resort destinations.  The Trans Metro Dewata System operates across five routes in the most developed part of the island.  The bus services run from 4.30 am until 10 pm daily. So why aren’t tourists making the most of the service? Well, it’s not only tourists who aren’t making the most of the Trans Metro Dewata System, the service is not utilized nearly half as much as it could be by residents either.  A ride on the Trans Metro Dewata System costs just IDR 4,000 and IDR 2,00 for the elderly and students.  Fares are just a fraction of the cost of hiring a taxi or private driver, or even driving a rented vehicle.  The five routes cover a decent proportion of the heart of the island. Route Corridor One for example connects Central Parking Kuta with Terminal Persiapan in Tabanan.  Route Corridor Two is perhaps the most useful to tourists since it runs from I Gusti Ngurah Rai International Airport and stops at Central Parking in Kuta and at two central points within the resort hotspots.   Indonesian economic and transportation writer Fabian Rita recently shared an in-depth review of the Trans Metro Dewata System and noted that although the service is easy enough to use there are big improvements to be made.  He feels that the current routes need to be better optimized in order for residents and tourists to really benefit from the service.  As part of the SMART @ Ubud shuttle service trial, the Toyota Mobility Fund has installed new interactive maps at some of the busiest bus stops in Bali to help make it easier for travelers to navigate the island by bus.  However, the far more impactful initiative from the partnership between the Toyota Mobility Fund and the Bali Provincial Government was the launch of the SMART @ Ubud shuttle service. A post shared by Toyota Mobility Foundation (@toyotamobilityfoundation) The dial-a-ride style shuttle bus service has been up and running for a little over two months now and will continue through to the New Year.  The free shuttle bus service is currently in operation in Ubud but if the trial is successful there is scope for a similar system to be rolled out in other popular tourist destinations around the island.  The shuttle service in Ubud is perhaps even easier to use than the Trans Metro Dewata System especially since everything is booked through an app.  Tourists must download the SMART Shuttle @Ubud app onto their smartphone and set up a free account.  Once registered, tourists are able to book a ride to and from any of the 21 stops along the route. Simply sleet the start point, destination, the time of pick up and the number of passengers and the bus will arrive on time.  The SMART Shuttle @Ubud stops at leading destinations like the Monkey Forest, the Ubud District Office, the Lapangan Astina Field, and the Ubud Art Market Building.  The service also stops at the cafes along Jalan Hanuman and then goes all the way up to Bintang Supermarket and the Hotel Tjampuhan opposite the Penestanan Stairs.  While Bali has grand plans to construct major new roads and a game-changing rail system in the coming years, tourists currently have plenty of options available to them. The Trans Metro Dewata System and the SMART Shuttle @Ubud may not be perfect but for those traveling on a super tight budget, it may be well worth spending the extra few minutes coordinating a route on public transport rather than forking out for private transportation alternatives.  "
    },
    {
        "title": "Туристический храм Бали в 2024 году увеличит билеты на входные билеты в 2024 году",
        "link": "https://thebalisun.com/balis-must-visit-tourist-temple-will-increase-entry-tickets-in-2024/",
        "description": "Домашние туристы и иностранцы уже платят отдельную ставку за храм Таны на Бали, и есть уступка для детей.",
        "date": "02 December 2023 00:55",
        "text_content": "It’s an unfortunate fact of life that prices rise but in 2024 the price of a vacation in Bali is going to increase across the board.  Not only will the new tourist tax be introduced in February but as of 1st January 2024 one of the island’s most popular temples will be hiking its entry fee.  Bali’s Tanah Lot Temple in Beraban Village, Tabanan, at the start of 2024, will officially increase ticket prices.  Increased ticket prices are designed for all tourists, both domestic and foreign. The temple is managed by the agency government as a tourist attraction and by the community as a temple facility.  The increase in entry fees isn’t all too pricey. Domestic tourists and foreigners already pay a separate rate, and there is a concession for children too.  As of the 1st January international children visiting Tanah Lot Temple will have to pay IDR 40,000 and adults will have to pay IDR 75,000. Speaking to the media the Head of Public Relations for DTW Tanah Lot, I Putu Erawan, said the increase in ticket price is due to a number of factors.  One of them is that post-Covid-19 economic conditions are starting to recover and the temple is seeing nearly as many visits before lockdown. It has also been five years since Tanah Lot last made ticket adjustments.  However, Tanah Lot Temple Management is working to ensure that tourists feel that they are getting value for money during their visit.  Erawan said, “As ticket prices increase, we are making maximum arrangements so that tourists feel comfortable.” Foreigners who hold a KITAS will be eligible to pay domestic resident rates. Erawan said, “This policy is implemented with the aim of management participating in supervising foreigners.”  Tanah Lot Temple is one of the most popular tourist temples on the island. It is visited by hundreds of thousands of tourists every year.  The temple is quite popular as it is largely due to its architecture and spiritual significance but also due to its close proximity to leading beach resorts like Canggu and Seminyak.  Tanah Lot Temple is popular with all kinds of international visits and is considered to be one of the must-visit destinations in Bali.  Erawan said that the visitor number continues to rise.  He added, “The visits that dominate now are Australia, India, and Asia. Including tourists from China, large groups have also started visiting. Previously, China only came individually, but now there are large groups.” 2023 will prove to be a bumper year for tourism in Bali. Figures from Tanah Lot Temple alone show that by November were 1,804,903 recorded visits to the sacred site.  Figures were largely dominated by domestic tourists. Nevertheless, this figure has exceeded the number of visits throughout 2022, which reached 1,321,087 people.  It is not only the cost of visiting Tanah Lot Temple that will increase in 2024 but also the cost of driving to Bali full stop.  On the 14th of February, the province will introduce a new, mandatory tourism tax for all international arrivals.  The new IDR 150,000 per person fee comes as an additional cost on top of the IDR 500,000 payment required for the visa on arrival.  The new legislation was lodged by ex-Governor of Bali, Wayan Koster before his term came to a close in September.  Now the Acting Governor of Bali, Sang Made Mahendra Jaya, has confirmed that a large portion of the initial funds generated by the tourism tax will be spent on tackling the island’s waste management issues.  Speaking in late October, Acting Governor Jaya told the public that “50-70% [of tourism tax income] will be for waste handling. The hope is that in 2024, the waste problem will be resolved because funds are available.” "
    },
    {
        "title": "Бали мониторинг туристов на признаки таинственного вируса",
        "link": "https://thebalisun.com/bali-monitoring-tourists-for-signs-of-mysterious-virus/",
        "description": "Представитель Министерства здравоохранения Индонезии заявил, что департамент будет следовать руководству Всемирной организации здравоохранения.",
        "date": "02 December 2023 00:50",
        "text_content": "Medical professionals and governments around the world are monitoring reports emerging from China about a surge in child pneumonia cases.  The mysterious wave of virus cases in young children in China could be a typical seasonal increase but officials in Bali are not taking any chances.  Following news this week that some hospitals in China are overrun with pneumonia patients, officials in Bali spoke to the media.  The Head of the Bali Health Office, I Nyoman Gede Anom, told reporters, “There is no special treatment for Chinese tourists.” However, in light of rising cases, airport officials will be steadfast in their arrival screening measures, and health officers around the island are coordinating outreach plans and emergency responses.  A post shared by Yahoo News Australia (@yahoonewsau) The Head of the Disease Prevention and Control Division of the Bali Provincial Health Service, I Wayan Widya, stated that he has carried out outreach regarding this emerging respiratory disease.  According to him, meetings were carried out at I Gusti Ngurah Rai Airport and other health facilities. Widya said, “We already have a KKP (Port Health Office) at the airport. Community Health Centers and Hospitals have also been socialized. We comply with the Ministry of Health’s SE and press conferences by the Ministry of Health, there is no special treatment.” The Head of the Denpasar Port Office, Anak Agung Ngurah Kusumajaya, explained “Forginers who are detected to have symptoms of pneumonia will be directed to the clinic at the airport or port. If they do not show symptoms we will refer them to Prof Ngoerah Hospital, Bali Mandara Hospital, and Siloam Hospital.” These three hospitals have been recommended by the Ministry of Health to treat foreigners who are believed to be suffering from pneumonia.  The three hospitals are also equipped with isolation rooms for patients with infectious diseases. He added “If they [foreigners with pneumonia symptoms] bring insurance, we will find out which hospital they are in. But the three hospitals are recommendations from the Ministry of Health.” The mysterious surge in respiratory diseases in China may be caused by drug-resistant M. pneumoniae bacteria. Normally, it's treated w/macrolides antibiotics, but overuse of the drugs in China has led to resistance rates as high as 90% in Beijing.https://t.co/aT0u2hKBtH At this point, a travel ban on tourists from China is not on the cards in Indonesia.  The Director of Prevention and Control of Infectious Diseases at the Ministry of Health, Imran Pambudi, also spoke to reporters this week.  He explained, “We don’t have a travel ban, but we need to increase vigilance for passengers who have symptoms of coughing or fever. So if you ask me, is there a need for quarantine? There isn’t one.” Pambudi said that the Ministry of Health would follow the guidance outlined by the World Health Organisation.  Both WHO and health officials in China have said that there is “no new or unusual pathogens” have been found in the cases reported across China.  Some health experts feel that the spike in cases as the winter approaches could be attributed to the intensive lockdowns the country enacted during COVID-19, meaning young children have weaker immune systems due to lack of exposure to common viruses and bacterial infections.  Tourists planning their visits to Bali in the coming weeks are not yet advised to do anything differently. Bali Airport already has screening measures in place for Monkey Pox and Nipah Virus.  Following an outbreak of monkeypox in Jakarta, officials in Bali amped up surveillance on both domestic and international arrivals.  The Nipah Virus outbreak was largely contained to India in late October and early November, but nevertheless, officials in Bali increased screening measures to ensure public safety.  Tourists are always advised to keep personal hygiene and safety at the forefront of their minds when traveling in Bali.  Regular hand washing is always advisable and wearing a mask is also advisable in busy areas, or if the traveler themselves is starting to feel under the weather.  The World Health Organisation recommends that the public remain up to date on their flu and Covid-19 vaccinations and seek medical attention as soon as symptoms appear.  "
    }
]