[
    {
        "title": "Ахоку запрещено из Мегавати войти",
        "link": "https://www.detik.com/bali/nusra/d-7182986/ahok-dilarang-megawati-masuk-tpn-ganjar-mahfud-gegara-tak-cukup-uang",
        "description": "Kupang - Ketua Umum (Ketum) PDIP Megawati Soekarnoputri ternyata melarang Basuki Tjahaja Purnama alias Ahok masuk Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud Md. Ahok menyebut dirinya dilarang masuk TPN Ganjar-Mahfud salah satunya karena belum cukup uang untuk mendukung pilpres.\"Waktu itu saya ketemu sama Ketua TPN, dan saya tanyakan Pak Ketua tugas saya apa. Namun 'dijawab nggak ada tugas', kata bu Mega, Pak Ahok gak masuk karena anaknya masih kecil dan belum punya duit cukupuntukmaju,\" ujar Ahok saat berdialog dengan umat Gereja Hermon, Kota Kupang, Nusa Tenggara Timur (NTT), Rabu (7/2/2024).Baca juga: Penjelasan Ahok soal Pertanyaan 'Jokowi-Gibran Bisa Kerja?'Mantan Komisaris Utama (Komut) PT Pertamina itu mengaku berkomitmen untuk mendukung Ganjar-Mahfud di Pilpres 2024 meski tidak masuk TPN. \"Saya punya komitmen dukung Pak Ganjar, karena dia yang mampu melanjutkan program dari Pak Jokowi,\" ungkap Ahok.Sebelumnya Ahok memutuskan mundur dari jabatan Komisaris Utama (Komut) Pertamina. Ahok turun gunung untuk ikut kampanye paslon nomor urut 2 Ganjar-Mahfud.Baca juga: Ahok Mengaku Dilarang Megawati Masuk TPN Ganjar-MahfudEks Gubernur DKI Jakarta itu telah menyerahkan surat pengunduran diri pada 2 Februari 2024. \"Ahok Pilih Jadi Jaksa Agung Ketimbang Ketua KPK Jika Ditawari Jabatan\"[Gambas:Video 20detik](dpw/dpw)ahok basuki tjahaja purnama megawati soekarnoputri ganjar-mahfud",
        "date": "08 February 2024 08:00"
    },
    {
        "title": "Ахок обеспокоен тем, что Прабово не услышит Джокови, если он станет президентом",
        "link": "https://www.detik.com/bali/nusra/d-7182947/ahok-khawatir-prabowo-tak-mau-dengar-jokowi-jika-jadi-presiden",
        "description": "Kupang - Politikus PDIP Basuki Tjahaja Purnama atau Ahok meragukan ketulusan Prabowo Subianto kepada Joko Widodo (Jokowi). Ahok khawatir Prabowo tidak lagi mendengarkan suara Jokowi jika terpilih menjadi presiden.\"Kalau Pak Prabowo jadi presiden memangnya dia mau dengarin Pak Jokowi,\" ujar Ahok di sela-sela dialog kebangsaan di Kupang, Nusa Tenggara Timur (NTT).Baca juga: Ahok Mengaku Khawatir Prabowo Akan Khianati JokowiMenurut Ahok, dari ketiga capres, Ganjar Pranowo yang layak untuk melanjutkan berbagai program Presiden Jokowi. \"Yang paling paham ini kayaknya Pak Ganjar begitu. Tapi saya kan nggak enak sama Pak Jokowi-nya, Ibu Mega juga nggak enak,\" katanya.Anies Baswedan, jelas Ahok, belum mampu membangun Indonesia. Ahok berkaca saat Anies memimpin DKI Jakarta.\"Kalau Pak Anies, di Jakarta saja lima tahun urus khusus ganti-ganti, apa yang kita mau bangun. Jadi apa yang mau dibangun,\" tambahnya. Sedangkan untuk Prabowo Subianto, kata Ahok, tidak memahami akan program-program dari Presiden Jokowi. Ahok menilai itu dari lima kali debat yang diselenggarakan oleh KPU.\"Terus Pak Prabowo, saya melihat udah lima kali debat ini kayaknya nggak paham ya program Pak Jokowi ya. Nggak nyambung dengan program Pak Jokowi,\" tambah Ahok.Ia pun meragukan ketulusan Prabowo kepada Jokowi ketika terpilih menjadi presiden. \"Saya khawatir Pak Prabowo itu tulus atau tidak sih sama Pak Jokowi. Negara ini kan kekuasaan tertingginya presiden sekaligus panglima tertinggi dan kepala negara,\" jelasnya.Baca juga: Ahok Sebut Pencalonan Gibran Melanggar EtikaDi satu sisi Ahok mengungkapkan kerelaannya terhadap Jokowi dengan menggandeng Ma'aruf Amin sebagai calon wakil presiden saat maju ke perideo kedua. Ahok rela karena dirinya mesti menjalani hukuman penjara.\"Saya sudah konsisten, demi Pak Jokowi lanjut dua periode, saya pun iklas Pak Ma'aruf Amin jadi wapres,\" tandasnya. \"Ahok Pilih Jadi Jaksa Agung Ketimbang Ketua KPK Jika Ditawari Jabatan\"[Gambas:Video 20detik](dpw/dpw)ahok basuki tjahaja purnama kupang",
        "date": "08 February 2024 07:06"
    },
    {
        "title": "Одна семья в Биме преследовала группу людей колдовства",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7181464/satu-keluarga-di-bima-dianiaya-sekelompok-orang-gegara-ilmu-santet",
        "description": "Bima - Satu keluarga di Desa Soro Kecamatan Lambu, Kabupaten Bima, Nusa Tenggara Barat (NTB), dianiaya sekelompok orang dengan tombak dan parang. Para pelaku mencurigai korban telah menyantet orang tua mereka.Adapun para korban adalah Nurdin (54) dan istrinya, Nurmi (35), serta anak mereka Faturahmi. Nurdin tewas di tempat setelah ditombak dan sekujur tubuhnya penuh luka bacok. Nurmi berhasil selamat setelah kabur.Kasat Reskrim Polres Bima Kota Iptu Punguan Hutahaean mengungkapkan aksi penganiayaan itu terjadi karena dugaan ilmu santet. Pelaku mencurigai Nurmi telah menyantet orang tua mereka yang sakit.\"Dugaan sementara orang tua para pelaku yang sakit dicurigai disantet oleh Nurmi, istri Nurdin. Namun hal ini masih dalam proses penyelidikan,\" kata Punguan, Rabu (7/2/2024).Baca juga: Pelaku Penganiayaan Maut Satu Keluarga di Bima Ternyata 6 BersaudaraAksi penganiayaan ini terjadi Selasa malam (6/2/2024), sekitar pukul 23.00 Wita. Para pelaku mendatangni rumah Nurdin dengan membawa parang dan tombak. Mereka langsung mendobrak pintu rumah dan menyerang korban dan istrinya saat keluar dari kamar.\"Ketika ingin ingin melarikan diri melalui pagar rumah belakang, korban Nurdin langsung ditombak dan dibacok oleh pelaku,\" kata Punguan.Nurdin dalam keadaan terluka parah dan istrinya yang berusaha melarikan diri, tetap dikejar oleh para pelaku. Dalam pelarian, Nurdin terjatuh hingga diserang habis-habisan oleh para pelaku. Dia dibacok sampai tewas di tempat.Baca juga: Satu Keluarga di Bima Dianiaya Sekelompok Orang, Suami TewasPolisi kemudian bergerak cepat mengejar para pelaku. Dua orang terduga pelaku ditangkap tak lama setelah aksi penganiayaan berujung maut itu.Mereka adalah IN (26) dan AR (42). Polisi juga masih memburu pelaku lain.\"Dua terduga pelaku telah diamankan di Mapolres Bima Kota untuk proses hukum lebih lanjut,\" imbuh Punguan. \"Siswi SD di Mataram Tewas Diduga Dianiaya Ayah Kandung\"[Gambas:Video 20detik](dpw/dpw)penganiayaan pembunuhan kriminal ntb bima",
        "date": "07 February 2024 11:37"
    },
    {
        "title": "История конфликтов 2019 Payangkang 95 TPS -категория очень очень очень очень",
        "link": "https://www.detik.com/bali/nusra/d-7182638/sejarah-konflik-2019-bayangi-95-tps-kategori-sangat-rawan-di-ntb",
        "description": "Mataram - Kepolisian Daerah Nusa Tenggara Barat (Polda NTB) telah memetakan sebanyak 95 tempat pemungutan suara (TPS) berstatus sangat rawan di NTB pada Pemilu 2024 mendatang. TPS tersebut tersebar di tiga kabupaten di Sumbawa, Dompu, dan Kabupaten Bima.\"Seusai hasil mapping dari Intel Polda ada 95 TPS masuk kategori sangat rawan. Logikanya sangat rawan itu jauh dan tidak terjangkau dengan kendaraan umum, kedua punya sejarah pernah terjadi konflik di sana pada Pilpres tahun 2019 lalu,\" ujar Karo Ops Polda NTB Kombes Abu Bakar Tertusi saat ditemui di Mapolda NTB, Rabu (7/2/2024).Baca juga: Bawaslu NTB Petakan TPS Rawan di Pemilu 2024, Ini IndikatornyaSelain dua kategori di atas, 95 TPS masuk kategori sangat rawan itu juga berjauhan dengan TPS lain yang ada di masing-masing kabupaten setempat. \"Jadi tiga kategori itu sudah kami mapping. Dan kami sepakat itu masuk kategori sangat rawan,\" jelas Abu Bakar.Menurut Abu Bakar, belum ada TPS masuk kategori sangat rawan di Pulau Lombok. Namun, terdapat TPA masuk kategori rawan di beberapa desa di Kecamatan Pujut, Kabupaten Lombok Tengah.\"Ya tidak semua desa di Kecamatan Pujut itu masuk kategori rawan. Ada desa tertentu di sana menjadi atensi oleh Kapolres Lombok Tengah,\" tegas Abu Bakar. Terjunkan 7.385 PersonelAbu Bakar mengatakan Polda NTB menerjunkan sebanyak 7.385 personel khusus Pemilu 2024. Selain itu pihaknya juga menerjunkan anggota dari Mako Brimob Polda dan Mako Polres jajaran.\"Untuk personel yang bertugas di Pulau Sumbawa akan diberangkatkan H-2 Pemilu. Baik dari tim Samapta dan Brimob Polda. Untuk pasukan BKO (bawah kendali operasi) di lima Polres di Lombok akan diberangkatkan H-1,\" jelas Abu Bakar.Abu Bakar menegaskan untuk pengamanan 95 TPS yang masuk kategori sangat rawan akan di back-up juga oleh personel BKO dari Brimob Polda NTB dan Dalmas.\"Jumlah personel dari BKO sebanyak 1.780 personel melakukan pos pengamanan di masing-masing TPS. Selain itu ada 322 personel Ditsamapta yang ditempatkan di masing-masing Polres jajaran. Kami minta juga polres setempat silakan dipertebal pengamanan sesuai dengan petunjuk Mabes Polri,\" pungkas Abu Bakar. \"Mau Pindah TPS Pemilu 2024? Simak di Sini Caranya!\"[Gambas:Video 20detik](nor/hsa)tps tps rawan polda ntb pemilu 2024",
        "date": "07 February 2024 20:50"
    },
    {
        "title": "Ахок объясните цель слов «Джокови-Гибран может работать?»",
        "link": "https://www.detik.com/bali/nusra/d-7182563/ahok-jelaskan-maksud-ucapan-jokowi-gibran-bisa-kerja",
        "description": "Kupang - Politikus PDIP Basuki Tjahaja Purnama atau Ahok menjelaskan maksud ucapannya 'Jokowi-Gibran bisa kerja?' yang viral di media sosial. Menurut Ahok, video yang merekam ucapannya tersebut sudah dipotong-potong, sehingga orang memahami tidak sesuai konteks.Ahok menjelaskan maksud pernyataan Jokowi dan Gibran tidak bisa bekerja sendiri jika tidak didukung partai politik (parpol).Baca juga: Ahok Sebut Pencalonan Gibran Melanggar Etika\"Saya sampaikan Pak Jokowi dan Pak Gibran nggak bisa kerja sendiri tanpa partai. Pernyataan saya waktu itu dipotong-potong. Potong-potongan itu, sama seperti yang dulu Buni Yani. Biasalah biar orang maki-maki saya,\" ujar Ahok dalam dialog kebangsaan di Kupang, Rabu (7/2/2024).Diberitakan sebelumnya, video yang merekam Ahok bertanya apakah Presiden Joko Widodo (Jokowi) dan Gibran Rakabuming bisa kerja atau tidak, viral di media sosial.Dilansir detikNews, dalam video itu terlihat seorang ibu menyampaikan anggota keluarganya memilih pasangan nomor urut 2 Prabowo-Gibran. Ahok kemudian menjelaskan tidak ingin memilih presiden yang tidak sehat, emosional, dan tidak bisa kerja, Ahok khawatir jika tiba-tiba Gibran yang naik jabatan. \"Lagi pula kita khawatir kalau tiba-tiba Gibran yang naik,\" kata Ahok di atas panggung dengan latar gambar pasangan nomor urut 3 Ganjar Pranowo-Mahfud Md.Menurut ibu tersebut, justru bagus jika Gibran yang naik jabatan. Namun, Ahok mempertanyakan bukti Gibran bisa kerja sekaligus menyinggung soal Jokowi dianggap bisa kerja.\"Tapi presiden kalau cuma dua tahun, karakter teruji kalau ada kekuasaan. Sekarang saya mau tanya, di mana ada bukti Gibran bisa kerja selama wali kota? Terus ibu kira Pak Jokowi juga bisa kerja?\" ujar Ahok.Baca juga: Viral Pertanyaan Ahok 'Jokowi-Gibran Bisa Kerja?', Ini AlasannyaAhok dalam video tersebut sesungguhnya enggan bicara hal itu dalam forum terbuka. Namun, menurutnya tak adil jika memilih presiden tak berdasarkan kemampuan kerja.\"Nah makanya kita bisa berdebat itu, saya lebih tahu, makanya saya nggak enak ngomong depan umum. Tapi kalau ibu mau pilih Pak Prabowo pun itu hak ibu. Tapi saya mau sampaikan juga, tidak fair kalau kita pilih presiden bukan berdasarkan kemampuan kerja,\" ucap Ahok. \"Ahok Pilih Jadi Jaksa Agung Ketimbang Ketua KPK Jika Ditawari Jabatan\"[Gambas:Video 20detik](hsa/nor)ahok basuki tjahaja purnama jokowi presiden jokowi gibran rakabuming pilpres 2024",
        "date": "07 February 2024 19:44"
    },
    {
        "title": "Ахи и Гибран едят Сото вместе в одиночку, демократы расширение переговоров",
        "link": "https://www.detik.com/bali/berita/d-7184528/ahy-dan-gibran-makan-soto-bareng-di-solo-demokrat-beber-isi-pembicaraan",
        "description": "Bali - Ketum Partai Demokrat Agus Harimurti Yudhoyono (AHY) sempat makan soto bareng dengan cawapres nomor urut 2 Gibran Rakabuming Raka pada Kamis (8/2/2024). Mereka makan soto bersama di Solo, Jawa Tegah.Tak hanya berdua, Gus Miftah juga ikut makan soto kala itu. Dilansir dari detikNews, para tokoh tersebut makan di Soto Segar Hj. Fatimah, Solo. Ketiganya pun terlihat sambil berbincang saat makan soto.Baca juga: Ketakutan Ahok Jokowi Ditipu PrabowoGibran dan AHY terlihat mengenakan pakaian berwarna putih. Sedangkan Gus Miftah terlihat mengenakan pakaian berwarna biru.Ketua Bappilu Partai Demokrat Andi Arief membeberkan isi pembicaraan AHY dengan Gibran dan Gus Miftah. Andi Arief saat itu tengah mendampingi AHY.Andi mengatakan AHY dan Gibran awalnya menghadiri pengajian bersama muslimat NU di Solo, Kamis (8/2/2024). Mereka kemudian makan soto bersama seusai acara. \"Acara tadi adalah acara pertemuan pengajian dan sosialisasi bersama muslimat NU. Diadakan di Solo, hadir Bu Khofifah, hadir Pak AHY, hadir Pak Gibran,\" kata Andi Arief.Gibran kemudian mengajak AHY untuk makan bersama setelah pengajian. AHY dan Gibran menyantap soto di salah satu rumah makan di Solo.\"Setelah itu, Pak Gibran mengundang makan, ya sudah habis pulang makan, kita pulang ke Jakarta, gitu,\" ujar Andi.Baca juga: Gibran Kunjungi SBY dan AHY di Cikeas, Ini Isi PertemuannyaAndi Arief mengatakan tak ada obrolan khusus saat AHY dan Gibran menyantap soto bersama. Andi menegaskan, AHY dan Gibran hanya membicarakan kondisi politik secara umum.\"Ngobrol hal-hal biasa nggak ada yang khusus. Ngobrol politik yang umum-umum aja,\" jelasnya.Artikel ini sebelumnya telah tayang di detikNews. Baca selengkapnya di sini. \"AHY Ungkap SBY Sudah Kampanyekan Prabowo-Gibran di 85 Kabupaten/Kota\"[Gambas:Video 20detik](dpw/dpw)gibran rakabuming raka agus harimurti yudhoyono ahy partai demokrat soto solo",
        "date": "09 February 2024 10:43"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7184508/ketakutan-ahok-jokowi-ditipu-prabowo",
        "description": "Bali - Politikus PDIP Basuki Tjahaja Purnama atau Ahok mengaku dirinya pernah mengingatkan Presiden Joko Widodo (Jokowi) terkait pencalonan Gibran sebagai cawapres Prabowo Subianto. Ahok takut Jokowi tertipu.\"Saya khawatir Bapak tertipu, takut saya,\" kata Ahok menirukan ucapannya kepada Jokowi saat itu.Ahok berbicara dalam konteks siapa yang paling tepat melanjutkan program Jokowi ke depan. Dia khawatir, Prabowo tak bisa melakukan itu.Dia bahkan menyebut bisa saja Prabowo tak akan mendengarkan Jokowi setelah terpilih menjadi presiden. Sekalipun ada Gibran di sana sebagai wakil presiden.\"Kalau Pak Prabowo jadi presiden memangnya dia mau dengarin Pak Jokowi,\" ujar Ahok di sela-sela dialog kebangsaan di Kupang, Nusa Tenggara Timur (NTT), Rabu (7/2/2024). Baca juga: Fadli Zon Tanggapi Ahok yang Singgung Nawacita, Sebut Program Asta CitaAhok lalu mencontohkan perpolitikan di Filipina. Yakni, aliansi Uniteam antara Presiden Ferdinand Bongbong Marcos Jr dengan dinasti Duterte yang saat ini di ambang perpecahan.Mantan presiden Filipina Rodrigo Duterte kini mengancam akan menggulingkan Marcos Jr dari kursi presiden. Padahal, dulu Rodrigo menyetujui anaknya, Sara Duterte, bersanding sebagai wakil presiden Bongbong Marcos hasil Pemilu 2022. Konflik ini juga dipicu konstitusi negara yang ingin diubah.\"Berantem sekarang, Bongbong tak peduli, Duterte sumpah mau menggulingkan Bongbong. Presiden itu kepala pemerintahan dan negara. Bisa apa nanti kalau sudah jadi presiden,\" kata Ahok.Dia mencemaskan hal itu akan terjadi di Indonesia. Ahok mengaku sudah mengingatkan Jokowi untuk mencegah pengkhianatan seperti itu terjadi di Indonesia setelah Pemilu 2024.Baca juga: Tak Cukup Uang, Alasan Megawati Larang Ahok Masuk TPN Ganjar-MahfudMantan komisaris Pertamina itu juga mengaku selama ini mencintai dan mendukung Jokowi, dengan berbagai pekerjaan yang telah dilakukannya dalam dua periode terakhir.\"Saya sebagai teman yang ingin pekerjaan Pak Jokowi berlanjut 10 tahun lagi dan itu hanya bisa dilanjutkan oleh Pak Ganjar,\" ujar mantan kader Partai Gerindra itu. \"Klarifikasi Ahok Setelah Ramai soal Kinerja Jokowi-Gibran\"[Gambas:Video 20detik](dpw/dpw)ahok prabowo tipu jokowi jokowi prabowo subianto",
        "date": "09 February 2024 10:33"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7184383/selalu-kalah-dari-jokowi-bikin-prabowo-banyak-belajar",
        "description": "Bima - Juru Bicara (Jubir) Tim Kampanye Nasional (TKN) Prabowo-Gibran, Fahri Hamzah, mengungkapkan Prabowo Subianto banyak belajar dari Presiden Jokowi Widodo (Jokowi). Prabowo diketahui dua kali kalah dari Jokowi pada pemilihan presiden (pilpres).Fahri mengatakan Prabowo belajar dari Jokowi rahasia memenangkan pilpres. \"Pak Prabowo itu banyak belajar dari Pak Jokowi, termasuk agar bisa menang di Pilpres 2024,\" kata Fahri di Bima, Nusa Tenggara Barat (NTB), Kamis (8/2/2024).\"Pak Jokowi menyampaikan ke Prabowo jika ingin menang, rahasianya adalah perbanyak relawan. Kuncinya hanya itu,\" imbuh Fahri.Baca juga: Fahri Hamzah Klaim Provinsi Pulau Sumbawa Disahkan Jika Prabowo MenangPrabowo, kata Fahri, terus memperbanyak relawan sesuai resep yang diberikan oleh bekas Gubernur DKI Jakarta itu. Menurutnya, relawan Jokowi dan Prabowo yang bertarung pada Pilpres 2014 dan 2019 kini bersatu untuk memenangkan duet Prabowo-Gibran.\"Pilpres 2024 harus cepat diselesaikan. Kami akhiri dengan satu putaran dengan suara 100 persen. Kalaupun keluar dari angka itu hanya ada kepingan kecil,\" imbuh politikus Partai Gelora itu. Menurut Fahri, visi dan misi Prabowo-Gibran ingin menjadikan Indonesia sebagai negara maju. Ia mengeklaim capres-cawapres nomor urut 02 itu bisa mewujudkan pembangunan nasional yang merata dan lebih baik.Baca juga: Tak Cukup Uang, Alasan Megawati Larang Ahok Masuk TPN Ganjar-Mahfud\"Prabowo-Gibran ingin membangun generasi emas dengan cara memberikan susu gratis bagi ibu hamil agar anak tidak stunting dan kekurangan gizi. Anak-anak mendapatkan makanan gratis yang bergizi,\" pungkas bekas politikus PKS itu. \"Prabowo: Dua Kali Saya Jadi Rival, Sekarang Sayang Sama Pak Jokowi\"[Gambas:Video 20detik](dpw/dpw)prabowo belajar dari jokowi prabowo subianto fahri hamzah joko widodo jokowi pilpres 2024",
        "date": "09 February 2024 08:31"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7184337/tak-cukup-uang-alasan-megawati-larang-ahok-masuk-tpn-ganjar-mahfud",
        "description": "Bali - Politikus PDIP Basuki Tjahaja Purnama alias Ahok menyebut dirinya dilarang Ketum PDIP Megawati Soekarnoputri masuk daklam struktur Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud Md. Alasannya karena masih punya anak kecil dan tak cukup uang.Ahok wara-wiri kampanye memenangkan Ganjar-Mahfud di luar struktur TPN. Ahok bahkan menyebut bahwa sebenarnya tak ada tugas di sana.Hal itu diketahui saat Ahok bertemu dengan Ketua TPN Ganjar-Mahfud, Arsjad Rasjid, selepas dia mengundurkan diri dari Komisaris Utara (Komut) Pertamina. Saat itu, Arsjad menyebut Ahok tak ada dalam strutur TPN atas perintah Megawati.Baca juga: Ahok Mulai Serang Gibran, Singgung soal Pelanggaran Etik\"Waktu itu, saya ketemu sama Ketua TKN, dan saya tanyakan Pak Ketua tugas saya apa. Namun dijawab 'nggak ada tugas kata Bu Mega',\" ujar Ahok di Kupang, NTT, Rabu (7/2/2024).Ahok mengatakan Megawati melarang dirinya masuk TPN Ganjar-Mahfud karena memiliki anak yang masih kecil. Megawati juga menilai Ahok belum memiliki uang yang cukup dalam mendukung pilpres. Baca juga: Ahok Dilarang Megawati Masuk TPN Ganjar-Mahfud gegara Tak Cukup Uang\"Pak Ahok nggak masuk (TPN) karena anaknya masih kecil dan belum punya duit cukup untuk maju,\" kata Ahok menirukan perkataan Arsjad.Namun Ahok tak merinci apa maksud perkataan Megawati itu. Meski begitu, Ahok tetap berkomitmen untuk memenangkan paslon nomor urut 3, Ganjar-Mahfud.\"Saya punya komitmen dukung Pak Ganjar, karena dia yang mampu melanjutkan program dari Pak Jokowi,\" ungkap Ahok. \"Sambangi Bawaslu, TPN Klaim Temukan Ribuan Pelanggaran Pemilu\"[Gambas:Video 20detik](dpw/dpw)ahok tpn ganjar-mahfud megawati soekarnoputri pilpres 2024",
        "date": "09 February 2024 07:38"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7184321/fadli-zon-tanggapi-ahok-yang-singgung-nawacita-sebut-program-asta-cita",
        "description": "Bali - Waketum Partai Gerindra Fadli Zon memberi tanggapan terkait politikus PDIP Basuki Tjahaja Purnama (BTP) atau Ahok menyinggung soal Nawacita dalam video viral dirinya. Ahok dalam video itu bertanya soal kerja Presiden Joko Widodo (Jokowi) dan Wali Kota Solo Gibran Rakabuming Raka.Fadli Zon mengungkapkan jika pasangan Prabowo Subianto-Gibran Rakabuming Raka mempunyai program yang dapat melengkapi Nawacita yang diusung Jokowi. Program itu disebut Asta Cita.Baca juga: Ahok Dilarang Megawati Masuk TPN Ganjar-Mahfud gegara Tak Cukup Uang\"Ya kalau Nawacita kan nanti kita sudah ada namanya Asta Cita,\" kata Fadli kepada wartawan di Bogor, Jawa Barat, Kamis (8/2/2024), dilansir dari detikNews.Fadli Zon menjelaskan Asta Cita adalah program penyempuranaan dari Nawacita. Program Asta Cita, tegas Fadli Zon, akan dituntaskan dengan baik oleh Prabowo-Gibran.\"Jadi program Prabowo-Gibran itu Asta Cita, insya Allah nanti akan dituntaskan Asta Cita, jadi tentu ada penyempurnaan,\" tuturnya. Sebelumnya, Ahok buka suara soal video viral dirinya yang bertanya soal kerja Presiden Jokowi dan Wali Kota Solo Gibran Rakabuming Raka. Ahok menyinggung soal nawacita.\"Ini soal Nawacita,\" kata Ahok kepada detikcom.PDIP, jelas Ahok, telah menugaskan Presiden Jokowi untuk menjalankan nawacita. Ahok kemudian rela mendukung Jokowi di Pilpres 2019 walaupun ada Ma'ruf Amin.\"PDIP tugaskan untuk presiden kerjakan nawacita. Makanya aku rela dukung Jokowi walau ada Ma'ruf,\" kata Ahok.Menurut Ahok nawacita dan trisakti Presiden pertama Sukarno yang dibawa Presiden Jokowi 10 tahun harus dilanjutkan. Penerusnya adalah Ganjar Pranowo.Baca juga: Ahok Jelaskan Maksud Ucapan 'Jokowi-Gibran Bisa Kerja?'\"Kuncinya nawacita dan trisakti Bung Karno yang harus teruskan Jokowi 10 tahun adalah Ganjar,\" kata Ahok.Artikel ini telah tanyang di detikNews. Baca selengkapnya di sini \"Ahok Pilih Jadi Jaksa Agung Ketimbang Ketua KPK Jika Ditawari Jabatan\"[Gambas:Video 20detik](dpw/dpw)ahok btp basuki tjahaja purnama fadli zon pdip gerindra",
        "date": "09 February 2024 06:45"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7183602/anies-klaim-situs-tiket-kampanye-di-jis-diakses-3-5-juta-kali-kalahkan-coldplay",
        "description": "Bali - Capres nomor urut 1 Anies Baswedan mengeklaim situs tiket kampanye akbar Anies-Cak Imin di Jakarta International Stadium (JIS) pada 10 Februari 2024 diakses lebih dari 3,5 juta kali. Menurutnya, jumlah itu mengalahkan tiket konser Coldplay.\"Saya terkejut sekali ketika mendengar kabar bahwa situs tiketnya itu diakses sampai lebih dari 3,5 juta kali dalam waktu beberapa puluh menit saja, ini mengalahkan pemesanan tiket Coldplay,\" kata Anies, dikutip dari detikNews, Kamis (8/2/2024).Anies mengatakan hal itu pertanda animo masyarakat tinggi terhadap acara gerakan perubahan. Dia meminta masyarakat yang tidak mendapatkan tiket untuk tetap hadir di JIS.Baca juga: Kata Ahok soal Peluang Koalisi Anies dengan Ganjar: Nggak Mungkin\"Luar biasa, ini pertanda animo yang luar biasa besar dan inilah sebenarnya semangat acara kita di hari Sabtu ini. Acara gerakan perubahan, semua ingin hadir semua ingin menjadi bagian dari gerakan perubahan,\" ujarnya.\"Lalu saya mendapat banyak pertanyaan dari itu. Ibu bapak sekalian yang sudah bergerak ke Jakarta, lalu kesulitan mendapatkan tiket, pertanyaannya, apakah tetap datang? Bagaimana jika tidak punya tiket? Jawabnya sederhana, tetap datang, tetap dukung gerakan Perubahan, tetap hadir di JIS, tetap penuhi di JIS di dalam di luar di seluruh wilayah JIS, \" tambahnya. Anies mengatakan tiket itu hanya sekadar untuk mengukur animo masyarakat. Tiket itu, kata Anies, untuk memberikan kesempatan untuk mencari tempat duduk lebih awal.Baca juga: Viral Nelayan Menangis Curhat ke Anies Ternyata Caleg PKS, AMIN Bantah Settingan\"Tiket yang sudah dilepas tadi itu lewat situs itu sekedar untuk manajemen massa, mengukur animo, memberikan kesempatan untuk mencari tempat duduk lebih awal,\" katanya.Sementara, kata Anies, siapa pun yang belum mempunyai tiket untuk tetap datang ke JIS. Dia menyebut masih banyak kursi kosong yang boleh ditempati.\"Tapi bukan penanda boleh tidaknya ikut acara, jadi tanpa tiket pun bisa ikut dan yang punya tiket bila sampai 06.30 WIB tidak menggunakan tiketnya, maka kursinya kosong dan kursi kosong boleh ditempati oleh siapa saja,\" ujarnya.\"Jadi kalau punya tiket tapi tidak datang awal maka kursi akan ditempati yang lain,\" imbuhnya. \"Kelakar Anies soal JIS Tergenang: Menambah Lapangan Pekerjaan\"[Gambas:Video 20detik](dpw/hsa)anies baswedan jis",
        "date": "08 February 2024 15:17"
    },
    {
        "title": "Знаменитость",
        "link": "https://www.detik.com/bali/berita/d-7183387/siapa-sosok-anggota-tni-yang-lamar-ayu-ting-ting",
        "description": "Bali - Ayu Ting Ting ternyata sudah menggelar lamaran, akhir pekan lalu. Sang pedangdut disebut dilamar oleh seorang anggota TNI. Siapa sosok tentara yang melamar Ayu?Kabar bahagia itu dibenarkan oleh ibunda Ayu, Umi Kalsum. Ayu Ting Ting juga sudah berkomentar soal rencana pernikahannya.\"Ya Alhamdulillah. Bismillah saja ya, bismillah,\" ucap Ayu Ting Ting, dilansir dari detikHot, Kamis (8/2/2024).Baca juga: Dikabarkan Bertunangan dengan Seorang TNI, Ayu Ting Ting Minta DoaAyu Ting Ting juga berterima kasih kepada para pihak dan fans yang sudah mendoakannya. Dia meminta doa yang terbaik untuk rencana pernikahan dengan anggota TNI itu.tidak mau lagi membahas soal kabar bahagianya itu. Ia langsung masuk ke dalam mobil yang sudah menunggunya. \"Doain aja yang terbaik,\" katanya.Baca juga: Siapa Wanita Tercantik di Indonesia? Berikut Daftar LengkapnyaKabar bahagia Ayu Ting Ting ini mencuat usai viralnya foto Abdul Rojak dan Umi Kalsum dengan background dekorasi bunga berwarna putih tersebar di media sosial. Berbarengan dengan itu ramai unggahan sebuah undangan lamaran yang disensor dan memperlihatkan nama panjang sang pedangdut, Ayu Rosmalina.Foto lainnya juga menampilkan Ayu Ting Ting dengan pria tersebut memeluk sang anak, Bilqis. Keduanya tampak menggunakan baju adat kebaya dan jas bernuansa hijau seakan tengah mengadakan suatu acara yang sakral. Namun, belum diketahui siapa tentara yang melamar Ayu.Artikel ini telah tayang di detikHot. Baca selengkapnya di sini!Simak Video 'Ketika Ayu Ting Ting Merespons Kabar Lamarannya dengan Anggota TNI':[Gambas:Video 20detik](dpw/dpw)ayu ting ting ayu ting ting dilamar ayu ting ting lamaran",
        "date": "08 February 2024 13:03"
    },
    {
        "title": "Международный",
        "link": "https://www.detik.com/bali/berita/d-7183325/israel-tolak-genjatan-senjata-135-hari-di-gaza",
        "description": "Bali - Perdana Menteri Israel Benjamin Netanyahu menolak tawaran genjatan senjata di Gaza, Palestina. Tawaran itu datang dari kelompok Hamas.Dilansir dari detikNews, Kamis (8/2/2023), pemimpin negeri Yahudi itu kembali bertekad untuk menghancurkan Hamas, dengan mengatakan tidak ada alternatif lain bagi Israel selain menyebabkan kehancuran Hamas. Netanyahu mengatakan bahwa kemenangan total di Gaza berada dalam jangkauannya.\"Hari yang akan datang adalah hari setelah Hamas. Seluruh Hamas,\" kata Netanyahu.Baca juga: Israel Tuduh 190 Staf UNRWA Jadi Militan HamasPenolakan Netanyahu terhadap tawaran terbaru Hamas untuk melakukan gencatan senjata di Gaza menunjukkan bahwa ia berniat melanjutkan konflik di Timur Tengah, kata pejabat senior Hamas Sami Abu Zuhri kepada Reuters.\"Komentar Netanyahu adalah bentuk keberanian politik, yang menunjukkan niatnya untuk melanjutkan konflik di wilayah tersebut,\" kata Abu Zuhri. \"Gerakan (Hamas) siap menghadapi semua opsi,\" imbuhnya. Hamas sebelumnya telah mengusulkan gencatan senjata di Gaza selama 135 hari, di mana semua sandera akan dibebaskan, Israel akan menarik pasukannya dari Jalur Gaza, dan kesepakatan akan dicapai untuk mengakhiri perang.Tawaran Hamas tersebut, yang isinya pertama kali dilaporkan oleh Reuters, merupakan tanggapan terhadap proposal sebelumnya yang dibuat oleh kepala mata-mata Amerika Serikat dan Israel dan disampaikan ke Hamas pekan lalu oleh mediator Qatar dan Mesir.Baca juga: Aksi Boikot Bikin McDonald's dan Starbucks Kian MeranaMenteri Luar Negeri AS Antony Blinken membahas tawaran tersebut dengan Netanyahu setelah tiba di Israel setelah melakukan pembicaraan dengan para pemimpin Qatar dan Mesir, negara-negara yang bertindak sebagai mediator. Blinken kemudian bertemu dengan Presiden Palestina Mahmoud Abbas di Ramallah.Israel memulai serangan militernya setelah para militan dari Gaza yang dikuasai Hamas menewaskan 1.200 orang dan menyandera 253 orang di Israel selatan pada 7 Oktober. Kementerian Kesehatan Gaza mengatakan setidaknya 27.585 warga Palestina dipastikan tewas, dan ribuan orang lainnya dikhawatirkan terkubur di bawah reruntuhan bangunan akibat serangan-serangan Israel. \"Korban Tewas Serangan Israel di Gaza Tembus 27.585 Jiwa\"[Gambas:Video 20detik](dpw/dpw)serangan israel gaza palestina genjatan senjata benjamin netanyahu",
        "date": "08 February 2024 12:28"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7183196/viral-nelayan-menangis-curhat-ke-anies-ternyata-caleg-pks-amin-bantah-settingan",
        "description": "Bali - Viral seorang nelayan curhat sambil menangis kepada Anies Baswedan saat kampanye di Parepare, Sulawesi Selatan (Sulsel). Ternyata, nelayan itu adalah caleg dari PKS bernama Sappe.Pada video viral yang beredar, terlihat seorang pria memakai pakaian petani dan memakai caping. Dia naik ke podium lalu curhat sambil menangis. Dia menyebut nelayan di sana sulit mendapatkan bahan pangan.\"Saya atas nama Sappe mewakili seluruh lapisan masyarakat khususnya Sulawesi Selatan, masyarakat nelayan yang selama ini, di mana kami susah mendapatkan bahan pangan Pak, di mana kami sulit mendapatkan Pak,\" ujar Sappe memegang tangan Anies sambil terisak, dikutip dari detikNews, Kamis (8/2/2024).\"Begitu juga dengan saudara-saudara kami para petani sudah sulit, mahal lagi Pak. Kami tidak butuh makan gratis, kami tidak butuh susu gratis Pak, yang kami butuhkan kesetaraan Pak,\" katanya dalam video yang beredar.Baca juga: Ahok Dilarang Megawati Masuk TPN Ganjar-Mahfud gegara Tak Cukup UangDalam video viral itu ditunjukkan bahwa Sappe adalah caleg dari PKS, netizen menarasikan bahwa curhat Sappe ke Anies adalah settingan. Diketahui, PKS merupakan salah satu partai pendukung Anies Baswedan. Terkait viralnya video yang dinarasikan gimmick atau settingan itu, Jubir Timnas AMIN Indra Charismiadji mengaku tidak mempermasalahkan hal itu. Menurutnya, selama sosok yang bersangkutan mampu menyuarakan aspirasi rakyat maka tidak masalah.\"Pada dasarnya relawan kami macam-macam latar belakangnya. Yang nelayan, petani, ojol, pedagang pasar, caleg, dan lain-lain,\" kata Indra.Indra menyebut apakah bermasalah jika sosok yang curhat ke Anies merupakan seorang caleg. Indra menyebut acara kampanye Anies Baswedan diperuntukkan bagi siapapun.\"Saya ketemu ojol dan pengangguran yang jadi caleg juga. Misalnya saya menyuarakan keluhan guru-guru, kan nggak salah walau saya caleg NasDem,\" ucap Indra.\"Fokus ke substansinya saja kalau gitu. Nggak semua nelayan dan petani berani ngomong di panggung juga,\" sambungnya.Sappe bantah settinganSappe yang merupakan caleg dari PKS buka itu juga telah buka suara usai viral momen dirinya curhat, menangis, dan memeluk capres Anies Baswedan saat kampanye di Kota Parepare. Sappe menepis tudingan bahwa aksinya itu merupakan settingan atau sandiwara.\"Buzzer paslon lain bilang itu gimmick atau sandiwara terserah. Itu hanya anggapan mereka,\" kata Sappe dilansir detikSulsel.Sappe mengaku terharu dan bangga bisa berhadapan langsung dengan Anies Baswedan. Dia mengatakan masyarakat nelayan khususnya di Parepare berharap Anies Baswedan menjadi presiden.Baca juga: Kata Anies soal Peluang Koalisi dengan Ganjar Setelah Ahok Turun Gunung\"Soal saya menangis, itu tidak dibuat-buat, gimmick atau sandiwara, karena saya merasa haru dan bangga bisa berhadapan langsung oleh calon presiden yang akan membawa perubahan di negara ini,\" katanya.\"Kami nelayan dan masyarakat Parepare menitip harapan besar ke beliau saat menjabat presiden nanti,\" sambungnya.Dia juga menanggapi kritikan netizen terkait penampilannya seperti nelayan yang terkesan dibuat-buat. Sappe menegaskan kostum tersebut memang sengaja digunakan sebagai identitas nelayan.\"Ya karena saya nelayan saya harus berpenampilan sebagai nelayan. Lokasinya kampanyenya saat itu di pinggir pantai. Banyaklah komentar-komentar yang mengira saya buat-buat seperti itu,\" ucapnya.Baca juga: Ahok Mulai Serang Gibran, Singgung soal Pelanggaran EtikSappe juga mengakui dirinya sebagai caleg DPRD Kota Parepare dari partai PKS. Baginya, dirinya maju caleg untuk memperjuangkan hak-hak nelayan.\"Sebelum saya menjadi caleg saya memang nelayan, KTP saya profesi nelayan. Kenapa saya caleg karena itu untuk memperjuangkan hak-hak nelayan dan masyarakat miskin di Parepare,\" ucapnya. \"Sutiyoso Sebut Ada Jalinan Komunikasi 01 dan 03\"[Gambas:Video 20detik](dpw/dpw)timnas amin nelayan curhat ke anies pilpres 2024",
        "date": "08 February 2024 11:11"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7183088/tkn-prabowo-gibran-jawab-sindirian-ganjar-soal-3-jenderal-mencla-mencle",
        "description": "Bali -  Tim Kampanye Nasional (TKN) Prabowo Subianto-Gubran Rakabuming Raka membalas sindirian capres Ganjar Pranowo yang menyebut tiga jenderal mencla-mencle. Ganjar menyebut tiga nama dalam sindirian itu, yakni Wiranto, Luhut Binsar Pandjaitan, dan Agum Gumelar.Wakil Ketua TKN Prabowo-Gibran Habiburokhman merespons ucapan Ganjar tersebut. Ia menyayangkan sikap mantan Gubernur Jawa Tengah (Jateng) itu yang terkesan menyasar personal dibandingkan mengedepankan gagasan.Baca juga: Cerita De Gadjah di Depan Prabowo soal Gerindra Bali Alami Banyak Gangguan\"Saya pikir kita lebih baik mengedepankan gagasan narasi-narasi kita apalagi seorang capres semestinya edukatif nggak menyasar ke personal,\" kata Habiburokhman di media center TKN Prabowo-Gibran, Jakarta Selatan, Rabu (7/2/2024) dilansir dari detikNews.Habiburokhman mengatakan sikap Ganjar yang demikian terkesan memposisikan dirinya sebagai hakim moral untuk orang lain. \"Susah kalau menjadi hakim moral untuk orang lain. Dia ngomongin orang mencla-mencle, nanti rakyat yang nuduh dia mencla-mencle, kan kita nggak enak juga,\" imbuhnya.Wakil Ketua TKN Prabowo-Gibran Fahri Hamzah juga merespons Ganjar Pranowo. Fahri Hamzah mengungkit Ganjar sebagai petugas partai. \"Ganjar itu adalah petugas partai. Jadi dia kesulitan menggunakan seluruh akal budinya secara merdeka,\" kata Fahri Hamzah saat dihubungi, Rabu (7/2/2024).Fahri Hamzah lantas mempertanyakan kepada Ganjar terkait dukungan di 2009 untuk Prabowo Subianto. Ganjar merupakan timses Prabowo Subianto pada Pilpres 2009.\"Kan bisa tanya pak Ganjar, kenapa beliau dulu mendukung Pak Prabowo dalam tim sukses saat jadi wakil Ibu Mega tahun 2009,\" ucapnya.Baca juga: Cerita De Gadjah di Depan Prabowo soal Gerindra Bali Alami Banyak GangguanFahri juga mengungkit Ketum PDIP Megawati Soekarnoputri yang mendukung agar Prabowo rekonsiliasi dengan Presiden Joko Widodo (Jokowi). Menurutnya, Megawati juga sempat hadir saat Prabowo membangun patung Sukarno di Kemenhan.\"Ibu Mega mendukung Pak Prabowo dan Pak Jokowi rekonsiliasi dan menjadi Menteri Pertahanan, serta hadir di Kementerian Pertahanan untuk kegiatan yang dibuat oleh Pak Prabowo termasuk ketika Pak Prabowo membangunkan Bung Karno patung berkuda di depan halaman Kemenhan,\" jelasnya.Baca selengkapnya di halaman selanjutnya...Halaman                    1                                    2                                Selanjutnya ganjar pranowo tkn prabowo-gibran pilpres 2024 ",
        "date": "08 February 2024 09:41"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7183069/ahok-mulai-serang-gibran-singgung-soal-pelanggaran-etik",
        "description": "Kupang - Politikus PDIP Basuki Tjahaja Purnama atau Ahok mulai menyerang cawapres nomor urut 2 Gibran Rakabuming Raka. Ahok menyinggung soal pelanggaran etik yang mewarnai pencalonan Gibran sebagai cawapres.\"Terbukti melanggar etika, memaksakan (pencalonan/pendaftaran),\" kata Ahok saat dialog kebangsaan di Kupang, NTT, Rabu (7/2/2024).Meski begitu, Ahok menyebut pencalonan Gibran secara konstitusi tak ada masalah. Masalah pelanggaran etik di MK dan KPU adalah bagian tersendiri yang bisa dikesampingkan.Baca juga: Kata Ahok soal Peluang Koalisi Anies dengan Ganjar: Nggak Mungkin\"Karena MK (Mahkamah Konstitusi) memutuskan itu,\" tegas Ahok.Ahok juga menyinggung soal karier politik Presiden Joko Widodo (Jokowi) dan Gibran. Menurut Ahok, mereka berdua dibesarkan oleh PDIP. Karier Gibran juga mirip-mirip dengan Jokowi. Berawal dari Wali Kota Solo hingga menjadi presiden, Ahok melanjutkan, Jokowi didukung oleh PDIP.Demikian pula dengan Gibran bisa menjadi Wali Kota Solo karena didukung oleh partainya. Padahal, menurut Ahok, PDIP kala itu sudah memiliki calon selain Gibran. Namun, akhirnya Ketum PDIP Megawati Soekarnoputri memberi Gibran kesempatan.\"Siapa yang membuat Pak Jokowi menjadi presiden? Itu karena partai lho. Siapa yang membuat Gibran menjadi wali kota? Itu calonnya sudah ada. Sekdanya untuk jadi calon wali kota dibatalin. Ibu Mega berpikir kasih anak muda kesempatan. Baru dua tahun belum kelihatan,\" beber mantan Komisaris Pertamina itu.Ahok pun menyentil Gibran yang seharusnya tidak memenuhi syarat menjadi cawapres. Sebelum diubah oleh MK, syarat usia capres dan cawapres minimal 40 tahun.\"Kita sepakat kalau jadi calon presiden itu 40 tahun minimal. Tiba-tiba, karena ada om berubah,\" cecar mantan Gubernur DKI Jakarta itu.Baca juga: Ahok Dilarang Megawati Masuk TPN Ganjar-Mahfud gegara Tak Cukup UangDiketahui, polemik pelanggaran etik mewarnai pencalonan Gibran sebagai cawapres pendamping Prabowo Subianto di Pilpres 2024.Anwar Usman yang diketahui merupakan paman Gibran dicopot dari jabatan Ketua MK karena melanggar etik berat. Pelanggaran etik Anwar Usman terjadi saat MK menyidangkan dan memutuskan batas usia capres-cawapres.Belakangan, KPU RI juga diputuskan melanggar etik karena menerima pendaftaran Gibran. DKPP dalam putusannya memberi peringatan keras kepada KPU. \"Kinerja Gibran Dipertanyakan, Relawan: Ahok Bagian Masa Lalu\"[Gambas:Video 20detik](dpw/dpw)ahok ahok serang gibran pilpres 2024 gibran rakabuming",
        "date": "08 February 2024 09:28"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7183009/viral-debat-sengit-adian-vs-habiburokhman-nggak-ada-kalau-ada-ternyata",
        "description": "Bali - Potongan video debat sengit antara politikus PDIP Adian Napitupulu dengan politikus Gerindra Habiburokhman viral di media sosial. Mereka berdua sengit bertanya 'kalau ada' dan 'nggak ada'.Diklansir dari detikNews, Kamis (8/2/2024), video debat sengit Adian Vs Habiburokhman yang dimaksud beredar di TikTok, X, Facebook, hingga Instagram. Dalam momen tersebut, Habiburokhman dan Adian berada dalam satu forum acara yang juga dihadiri politikus lain.Dua orang anggota DPR ini duduk bersebelahan. Dalam potongan video tersebut, Habiburokhman dan Adian saling tunjuk, bertanya. Mereka juga saling membantah.Berikut isi perdebatan sengit Adian (A) dan Habiburokhman (H) dalam video yang beredar di media sosial:Baca juga: Penjelasan Ahok soal Pertanyaan 'Jokowi-Gibran Bisa Kerja?'A: Kalau ada gimana? H: Nggak ada!A: Kalau ada?H: Nggak ada!A: Kalau ada?H: Nggak ada!A: Kalau ada bagaimana!H: Nggak ada!A: Kenapa?H: Loh kenapa?A: Orang ada.H: Nggak ada kok.Baca juga: Ahok Dilarang Megawati Masuk TPN Ganjar-Mahfud gegara Tak Cukup UangLantaran interaksi yang dianggap lucu, video ini pun menjadi bahan candaan. Beberapa akun terpantau mengunggah ulang potongan debat Adian versus Habiburokhman dengan menambahkan narasi soal tagih-menagih utang.Habiburokhman kemudian membuat video TikTok yang membahas perdebatan sengit antara dirinya dengan Adian. Habiburokhman pun bercanda tentang dirinya yang memang mempunyai utang dengan Adian.\"Om Dewan mau klarifikasi soal video di mana ada pertengkaran Om Dewan dengan Adian Napitupulu,\" ujar Habiburokhman dalam videonya.\"Perlu Om Dewan jelaskan bahwa yang terjadi sebenarnya adalah Om Dewan pernah punya utang 100 ribu rupiah ke Pak Adian. Lalu Pak Adian nagih, 'Bib, lu ada utang 100 ribu balikin'. Saya bilang, 'Nggak ada'. 'Ada'. 'Nggak ada'. 'Nggak ada',\" katanya.Baca juga: Viral Nelayan Menangis Curhat ke Anies Ternyata Caleg PKS, AMIN Bantah SettinganWakil Ketua Komisi III DPR itu menegaskan video klarifikasinya merupakan guyonan belaka. Habiburokhman mengaku dekat dengan sosok Adian.\"Bercanda. Saya dan Adian itu sahabat. Kami bertetangga di RJA Kalibata, sering jalan pagi bareng. Saya hormat sama beliau sebagai sesama aktivis, \" katanya saat dikonfirmasi. \"Adian Napitupulu: Anak-anak Kita Tak Boleh Hilang Karena Dia Bebicara\"[Gambas:Video 20detik](dpw/dpw)adian napitupulu habiburokhman viral",
        "date": "08 February 2024 08:36"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7182977/penjelasan-ahok-soal-pertanyaan-jokowi-gibran-bisa-kerja",
        "description": "Kupang - Potongan video memuat politikus PDIP Basuki Tjahaja Purnama atau Ahok melontarkan pertanyaan 'Jokowi-Gibran bisa kerja?', viral di media sosial. Ahok lantas menjelaskan maksud dari pernyataan itu.Menurut Ahok, video yang merekam ucapannya tersebut sudah dipotong-potong, sehingga orang memahami tidak sesuai konteks. Ahok menjelaskan maksud pernyataan Jokowi dan Gibran tidak bisa bekerja sendiri jika tidak didukung partai politik (parpol).\"Saya sampaikan Pak Jokowi dan Pak Gibran nggak bisa kerja sendiri tanpa partai. Pernyataan saya waktu itu dipotong-potong. Potong-potongan itu, sama seperti yang dulu Buni Yani. Biasalah biar orang maki-maki saya,\" ujar Ahok di Kupang, Rabu (7/2/2024).Baca juga: Ahok Khawatir Prabowo Tak Mau Dengar Jokowi Jika Jadi PresidenDiketahui, video yang merekam Ahok bertanya apakah Presiden Joko Widodo (Jokowi) dan Gibran Rakabuming bisa kerja atau tidak, viral di media sosial.Dilansir detikNews, dalam video itu terlihat seorang ibu menyampaikan anggota keluarganya memilih pasangan nomor urut 2 Prabowo-Gibran. Ahok kemudian menjelaskan tidak ingin memilih presiden yang tidak sehat, emosional, dan tidak bisa kerja, Ahok khawatir jika tiba-tiba Gibran yang naik jabatan. \"Lagi pula kita khawatir kalau tiba-tiba Gibran yang naik,\" kata Ahok di atas panggung dengan latar gambar pasangan nomor urut 3 Ganjar Pranowo-Mahfud Md.Menurut ibu tersebut, justru bagus jika Gibran yang naik jabatan. Namun, Ahok mempertanyakan bukti Gibran bisa kerja sekaligus menyinggung soal Jokowi dianggap bisa kerja.Baca juga: Kata Ahok soal Peluang Koalisi Anies dengan Ganjar: Nggak Mungkin\"Tapi presiden kalau cuma dua tahun, karakter teruji kalau ada kekuasaan. Sekarang saya mau tanya, di mana ada bukti Gibran bisa kerja selama wali kota? Terus ibu kira Pak Jokowi juga bisa kerja?\" ujar Ahok.Ahok dalam video tersebut sesungguhnya enggan bicara hal itu dalam forum terbuka. Namun, menurutnya tak adil jika memilih presiden tak berdasarkan kemampuan kerja.\"Nah makanya kita bisa berdebat itu, saya lebih tahu, makanya saya nggak enak ngomong depan umum. Tapi kalau ibu mau pilih Pak Prabowo pun itu hak ibu. Tapi saya mau sampaikan juga, tidak fair kalau kita pilih presiden bukan berdasarkan kemampuan kerja,\" ucap Ahok. \"Bantahan Ahok soal Tudingan Jadi 'Kuda Putih' Jokowi\"[Gambas:Video 20detik](dpw/gsp)ahok jokowi tak bisa kerja pilpres 2024 jokowi-gibran bisa kerja",
        "date": "08 February 2024 07:47"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7182944/sby-terusik-gegara-suara-kritis-dari-kampus-jelang-masa-akhir-kampanye",
        "description": "Bali - Ketua Majelis Tinggi Partai Demokrat Susilo Bambang Yudhoyono (SBY) mengaku terusik dengan suara-suara kritis dari kalangan kampus. Menurut dia, gerakan masif seperti ini baru terjadi saat menjelang akhir masa kampanye Pemilu 2024.\"Masih berkaitan dengan pelaksanaan pemilu tahun 2024 ini, ada satu hal yang mengusik hati dan pikiran saya. Di pengujung masa kampanye saat ini, muncul gerakan dan pernyataan kritis dari kalangan kampus,\" kata SBY, dilansir dari detikNews, Kamis (8/2/2024).Di berbagai daerah, sejumlah rektor, guru besar dan mahasiswa menyuarakan pentingnya pemilu yang damai, jujur, dan adil. Secara implisit, kata SBY, mereka khawatir jika Pemilu tahun 2024 ini tidak berlangsung secara damai, secara jujur, dan secara adil.Baca juga: Ahok Jelaskan Maksud Ucapan 'Jokowi-Gibran Bisa Kerja?'\"Sementara itu juga ada pernyataan politik yang lebih jauh, seperti 'Kalau pilpres hanya berlangsung satu putaran, berarti itu curang'. Ditambahkan lagi, 'Kalau pilpresnya curang kita tidak akan terima, dan negara siap-siap chaos',\" tuturnya.SBY mengatakan situasi ini tidak terjadi di empat pemilu sebelumnya. Dia pun menilai dalam pandangannya menjadi seorang yang tidak pernah absen dalam 20 tahun pemilu di era reformasi dan demokratisasi, baik ketika dirinya berada di dalam ranah kekuasaan maupun ketika berada di luar ranah kekuasaan. Menurut SBY, tudingan bahwa Pilpres 2024 pasti curang dan hasilnya akan ditolak adalah sesuatu yang berlebihan.\"Namun, di sisi lain, mengabaikan suara-suara di luar yang khawatir pilpresnya bakal curang, tentu juga tidak bijak,\" ujarnya.\"Begini jalan pikiran saya. Kami ingin, saya yakin rakyat kami juga ingin, Pilpres 2024 ini hasilnya sah. Sah dan diterima oleh rakyat. Dengan keabsahan ini, pemimpin baru kita akan memiliki legitimasi yang kuat. Kekuasaan (power) yang dimiliki juga berkah, yang insyaAllah akan mengantarkan beliau sukses dalam memimpin negeri ini 5 tahun ke depan,\" tambahnya.Baca juga: Kata Ahok soal Peluang Koalisi Anies dengan Ganjar: Nggak MungkinMenurutnya, politik sejatinya bercerita tentang kekuasaan. Seorang politisi akan diuji bagaimana cara kekuasaan itu diperoleh apakah sah dan halal atau tidak.\"Setelah memegang kekuasaan, dia juga akan diuji bagaimana kekuasaan itu digunakan-disalahgunakan atau tidak. Oleh karena itu, kembali ke urusan pemilu 2024, kita semua mesti berupaya dan sama-sama memastikan bahwa pilpres kita ini benar-benar berlangsung secara jujur dan adil,\" tutupnya. \"Momen SBY Nyanyi 'Kamu Nggak Sendirian, Prabowo Merasa Tersanjung\"[Gambas:Video 20detik](dpw/dpw)sby gerakan kritis dari kampus guru besar",
        "date": "08 February 2024 07:04"
    },
    {
        "title": "Знаменитые новости",
        "link": "https://www.detik.com/bali/berita/d-7182734/dikabarkan-bertunangan-dengan-seorang-tni-ayu-ting-ting-minta-doa",
        "description": "Denpasar - Pedangdut Ayu Ting Ting dikabarkan telah menggelar lamaran dengan anggota Tentara Nasional Indonesia (TNI). Kabar tersebut muncul setelah viralnya foto ayah dan ibu Ayu Ting Ting, Abdul Rojak dan Umi Kalsum dengan background dekorasi bunga berwarna putih.Dikutip dari detikHot, Abdul Rojak dan Umi Kalsum serasi menggunakan busana berwarna hijau. Berbarengan dengan itu ramai unggahan sebuah undangan lamaran yang disensor dan memperlihatkan nama panjang sang pedangdut, Ayu Rosmalina.Umi Kalsum membenarkan berita bahagia tersebut. Dia meminta doa untuk putrinya.Baca juga: Jawaban Ayu Ting Ting soal Rencana Pernikahan dengan Anggota TNI\"Waalaikumsalam, iya benar (kemarin lamaran). Terima kasih atas doanya. Doakan saja ya,\" jawab Umi Kalsum kepada detikcom melalui pesan singkat, Rabu (7/2/2024).Umi Kalsum tak banyak memberikan informasi. Sang bunda memohon doa agar apa yang direncanakan oleh putrinya terlaksana dengan lancar. \"Yang terbaik sampai waktunya ijab kabulnya dilancarkan, amiin,\" ucap Umi Kalsum.Ayu Ting Ting Minta DoaAyu Ting Ting tampak enggan mengomentari perihal rencana pernikahannya dengan sosok laki-laki yang viral di media sosial. Ia tak menjawab dengan banyak kata.Saat ditemui di Gedung Trans TV, Jalan Kapten P Tendean, Jakarta Selatan, Rabu, Ayu Ting Ting hanya meminta agar mendapat doa terbaik dari rencananya itu.\"Doain aja yang terbaik,\" ujar Ayu Ting Ting.Baca juga: Siapa Sosok Anggota TNI yang Lamar Ayu Ting Ting?Setelah itu ia tak sama sekali menjawab pertanyaan media. Ia hanya melempar senyum sambil mengingatkan awak media agar hati-hati berjalan.\"Awas lubang ya itu (di jalanan) hati-hati,\" tutur Ayu Ting Ting.Sampai Ayu Ting Ting masuk ke mobilnya, ia sama sekali tak menjawab perihal rencana pernikahannya lebih lanjut. Namun, Ayu Ting Ting tampak sering tersenyum ketika ditanya hal tersebut. \"Ketika Ayu Ting Ting Merespons Kabar Lamarannya dengan Anggota TNI\"[Gambas:Video 20detik](nor/hsa)ayu ting ting tni",
        "date": "07 February 2024 21:30"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7181673/surat-suara-tercoblos-nomor-3-di-malaysia-tkn-lapor-bawaslu",
        "description": "Bali - Anggota Advokasi TKN Prabowo-Gibran melapor ke Bawaslu atas dugaan kecurangan pemilu terkait surat suara tercoblos nomor 3 di Malaysia. TKN minta Bawaslu segera turunkan tim menyelidiki ini.(dpw/dpw)malaysia surat suara tercoblos di malaysia kecurangan pemilu",
        "date": "07 February 2024 14:10"
    }
]