[
    {
        "title": "Региональная полиция Бали отрицала преследование при аресте юридических активистов в Buleleng",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7052004/polda-bali-bantah-penganiayaan-saat-menangkap-aktivis-hukum-di-buleleng",
        "date": null,
        "description": "Buleleng - Kepolisian Daerah (Polda) Bali membantah menganiaya Gede Putu Arka Wijaya. Polda Bali mengeklaim penangkapan terhadap aktivis hukum dari Kabupaten Buleleng itu sesuai aturan.\"Satreskrim Polres Buleleng sudah sesuai SOP dan secara humanis dalam penyampaian surat penangkapan,\" kata Kepala Bidang Hubungan Masyarakat (Kabid Humas) Polda Bali Kombes Jansen Avitus Panjaitan melalui siaran pers, Kamis (23/11/2023).Penyidik beserta tim gabungan, Jansen melanjutkan, menangkap Arka Wijaya pada pukul 21.30 Wita, Selasa (14/11/2023). Penangkapan dipimpin oleh Kepala Unit IV Tindak Pidana Tertentu (Tipidter) Satreskrim Polres Buleleng Ipda I Ketut Yulio Saputra.Baca juga: Penipu Jessica Iskandar Ditangkap di Thailand, Perkara di Polda Bali BerlanjutArka Wijaya ditangkap sesuai Laporan Polisi (LP) Nomor LP/B/46/IV/2023/SPKT/Polres Bll/ Polda Bali tertanggal 26 April 2023 perihal kasus tanah. \"Upaya (penangkapan) tersebut merupakan bagian dari proses penyidikan kepolisian,\" terang mantan Kapolresta Denpasar itu.Jansen mengatakan penyidik Satreskrim Polres Buleleng telah melaksanakan gelar perkara pada 10 November 2023. Ditemukan dua alat bukti yang sah dalam gelar perkara sesuai dengan Pasal 184 Kitab Undang-Undang Hukum Acara Pidana (KUHAP).\"Hasil gelar perkara berupa peningkatan status saksi saudara Gede Putu Arka Wijaya menjadi tersangka,\" ungkap Jansen.Penyidik, Jansen menerangkan, sudah persuasif mengajak Arka Wijaya menuju Polres Buleleng. Namun, tersangka secara tidak kooperatif dengan berteriak, menentang, menantang, hingga mendorong penyidik.Baca juga: Viral Video Kecelakaan Kapal Blue Lagoon Island, Polda: Bukan di Bali \"Bikin Simulasi Rusuh Pemilu, Kapolda Bali: Kita Antisipasi yang Terburuk\"[Gambas:Video 20detik](gsp/iws)polda bali polres buleleng aktivis hukum"
    },
    {
        "title": "Тайна причины смерти студентов из Медана в бали -пансионах",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7051757/misteri-penyebab-kematian-mahasiswa-asal-medan-di-kamar-kos-bali",
        "date": null,
        "description": "Daftar IsiAlasan Polisi soal Jenazah Aldi Tak Diautopsi di BaliKeluarga Sebut Aldi DibunuhKesaksian Pemilik KosBadung - Mahasiswa Elizabeth International Bali bernama Aldi Sahilatua Nababan ditemukan tewas mengenaskan di kamar kosnya di Jalan Bypass Ngurah Rai, Nusa Dua, Kelurahan Benoa, Kuta Selatan, Badung, Bali, Sabtu (18/11/2023). Hingga kini, penyebab kematian pria asal Medan itu masih menjadi misteri.Kematian Aldi viral setelah kakaknya, Monalisa Nababan, mengunggah beberapa foto Aldi di akun Instagram @monalisanababan_. Melalui unggahan tersebut, ia menyebut Aldi meninggal karena dibunuh. Monalisa pun meminta keadilan kepada Presiden Joko Widodo (Jokowi) dan Kapolri Jenderal Listyo Sigit Prabowo.Baca juga: Sosok Mahasiswa Asal Medan yang Tewas Dalam Kos di Bali Dikenal PendiamPemilik kos, Nyoman Risup Arsana, masih ingat ketika melihat keanehan di kamar Aldi. Pagi itu, Arsana sedang membersihkan teras di depan kamar kos di lantai bawah.Saat membersihkan teras di depan kamar nomor 10, dia mengetuk pintu. Sejatinya, dia hanya ingin memastikan bahwa Aldi baik-baik saja. Namun, tidak ada jawaban dari dalam kamar Aldi.Arsana lalu mencoba membuka pintu kamar Aldi. Tapi, pintunya terkunci. Dia pun mulai curiga ketika melihat banyak lalat hijau keluar masuk dari ventilasi di atas pintu kamar Aldi.\"Saya sebagai tuan rumah, bagaimana ya. Gedor-gedor pintu, nggak ada yang menyahut. Tapi belum ada bau (busuk). Nah, saya telepon nyambung, tapi nggak diangkat. Itulah langsung saya lapor polisi,\" tuturnya, Rabu (22/11/2023).Jasad Aldi saat ini telah berada di Medan dan telah diautopsi oleh tim dokter Rumah Sakit Bhayangkara Medan. Tim medis juga telah melakukan pemeriksaan tambahan, yaitu toksikologi dan patologi.\"Saat ini kami masih berkoordinasi dengan tim dokter Forensik RS Bhayangkara Medan menunggu hasil pemeriksaan autopsi,\" kata Kasat Reskrim Polresta Denpasar Kompol Losa Lusiano Araujo dalam siaran pers kepada wartawan, Rabu.Alasan Polisi soal Jenazah Aldi Tak Diautopsi di BaliLosa menerangkan jenazah mahasiswa berusia 23 tahun itu baru bisa diautopsi di Rumah Sakit Bhayangkara Medan. Sebab, orang tua Aldi awalnya membuat surat pernyataan tidak memberikan persetujuan untuk melakukan autopsi terhadap jenazah pada saat penanganan awal di Bali.Baca juga: Awal Mula Mahasiswa Asal Medan Ditemukan Tewas Dalam Kamar Kos di BaliMenurut Losa, saat itu keluarga hanya mengizinkan untuk menyuntikkan formalin serta mengirim jenazah Aldi ke kampung halamannya. Orang tua Aldi juga mengaku siap menerima segala bentuk konsekuensi yang akan timbul di kemudian hari.Namun, orang tua Aldi mencabut surat pernyataan penolakan autopsi jenazah yang sebelumnya dibuat ketika sampai di Medan. Mereka kemudian meminta agar jasad Aldi diautopsi di RS Bhayangkara Medan.Keluarga Sebut Aldi DibunuhDilansir dari detikSumut, Monalisa Nababan selaku kakak korban mengaku mendapat kabar adiknya tewas di kamar kosnya di Nusa Dua, Bali, pada Sabtu (18/11/2023) sekitar pukul 09.00 WIB. Kala itu, ia ditelepon personel kepolisian dari Polsek Kuta Selatan.Monalisa pun menghubungi kerabatnya di Bali untuk memastikan kabar kematian Aldi. Setelah itu, ia mendapat infomasi adiknya tewas bersimbah darah.\"Kamarnya bersimbah darah. Alat kelaminnya rusak, semacam ada sobek. Dari situ lah keluar darah. Ada darah di bagian mulut dan hidung juga. Ada memar lengan tangan kanan dan engselnya bergeser. Lantai penuh darah,\" ungkapnya.Menurut Monalisa, keluarga sebenarnya mengajukan autopsi kepada polisi. Namun, ia menilai proses autopsi terhadap jenazah Aldi dipersulit.\"Kami merasa dipersulit dengan pernyataan-pernyataan mereka (polisi). Makanya, kami putuskan mayat dikirim dari Bali ke Medan pada Minggu siang. Jenazah baru tiba di Medan, Senin subuh. Sampai di Medan, baru kami minta diautopsi,\" sebutnya.\"Dugaannya adik saya dibunuh secara sadis. Semoga keadilan berpihak dengan kami,\" tandas Monalisa.Kesaksian Pemilik KosPemilik kos, Nyoman Risup Arsana, sempat menduga Aldi bunuh diri di dalam kamar. Dia berpikir tidak mungkin ada orang yang masuk ke kamar dan membunuh Aldi. Sebab, kamar kos Aldi hanya memiliki satu pintu depan. Semua kamar di bangunan kos dua lantai tersebut juga tidak memiliki pintu samping atau belakang.Begitu pula area bangunan kos yang berada di satu lahan yang hanya memiliki satu pintu masuk. Selain bangunan kos, ada juga area suci dan rumah yang ditinggali Arsana bersama istri dan anaknya.\"Hanya ini bangunannya. Yang itu tempat suci dan gedung yang ini rumah saya tinggali bersama anak saya,\" kata Arsana, Kamis.Arsana mengenal Aldi sebagai sosok yang pendiam. Menurutnya, selama menempati kamar kos di nomor 10, Aldi tidak banyak berinteraksi dengannya maupun dengan penghuni kos lain.Baca juga: Heboh Mahasiswa Asal Medan Tewas Mengenaskan di Bali, Ini Penjelasan PolisiSejak menyewa kamar kos, kata Arsana, Aldi juga jarang dikunjungi teman maupun kerabat atau keluarganya. Ia menyebut Aldi selalu mematikan lampu meski sedang berada di dalam kamar.\"Dia itu anaknya pendiam, orangnya tertutup. Ditanya apa, suka nggak nyambung. Kalau ditanya, baru menyahut. Kalau nggak ditanya, ya diam saja dia,\" ujarnya.Arsana enggan berspekulasi terlalu jauh mengenai penyebab tewasnya mahasiswa berusia 23 tahun itu. Dia menyerahkan semua penanganan kasus tersebut kepada polisi. \"Kakek 64 Tahun di Denpasar Cabuli Anak Tetangga yang Masih SD\"[Gambas:Video 20detik](iws/iws)polresta denpasar mahasiswa asal medan dibunuh di bali mahasiswa asal medan tewas di bali aldi sahilatua nababan"
    },
    {
        "title": "Когда PDIP попросил Турба Кадры выиграть юридические манипуляции в Конституционном суде",
        "link": "https://www.detik.com/bali/berita/d-7051698/kala-pdip-minta-kader-turba-menangkan-ganjar-ungkit-manipulasi-hukum-di-mk",
        "date": null,
        "description": "Daftar IsiBantah Ada Instruksi Coret Foto Jokowi di Baliho Ganjar-MahfudUngkit Lagi Manipulasi Hukum di MKBeda Sikap PDIP ke Gibran dan BobbyDenpasar - Ketua Umum (Ketum) PDI Perjuangan Megawati Soekarnoputri memimpin rapat konsolidasi PDIP Bali di Sanur, Denpasar, Rabu (23/11/2023). Pertemuan yang digelar secara tertutup tersebut dihadiri kader PDIP dari tingkat ranting hingga cabang se-Bali.Sekjen PDIP Hasto Kristiyanto membeberkan beberapa hasil rapat konsolidasi tersebut. Salah satunya terkait instruksi kepada kader untuk turun ke bawah alias turba memenangkan Ganjar Pranowo-Mahfud Md pada Pemilihan Presiden (Pilpres) 2024.\"Partai ini instruksinya tunggal, turun ke bawah menangkan PDI Perjuangan dan Pak Ganjar-Mahfud,\" tegas Hasto seusai rapat konsolidasi.Baca juga: Hasto Ungkap Rencana Pertemuan Puan dan Jokowi, Bahas Posisi di PDIP?Hasto optimistis kader PDIP di Bali semakin solid untuk memenangkan Ganjar-Mahfud pada Pilpres tahun depan. Menurutnya, solidaritas kader PDIP semakin menguat setelah baliho Ganjar-Mahfud dicopot beberapa waktu lalu. Bahkan, ia menilai militansi kader PDIP di Bali sangat tinggi.Tanpa menyebut angka, Hasto mengungkapkan partainya menargetkan perolehan suara Ganjar-Mahfud di Bali lebih tinggi dari raihan suara pasangan Joko Widodo (Jokowi) dan Ma'ruf Amin pada Pilpres 2019. \"Target ini telah disampaikan kepada Megawati yang menunjukkan bahwa optimisme seluruh kader partai yang menyatu dengan rakyat untuk memenangkan Ganjar-Mahfud,\" jelasnya.Bantah Ada Instruksi Coret Foto Jokowi di Baliho Ganjar-MahfudSejumlah baliho caleg PDIP di kawasan Kota Denpasar tak lagi memajang foto Presiden Jokowi. Padahal, potret mantan Gubernur DKI Jakarta itu awalnya kerap bersanding dengan foto Megawati dan Bung Karno pada baliho caleg PDIP.Hal itu juga terpantau di Mataram, NTB. Baliho-baliho PDIP NTB yang sebelumnya menampilkan foto Jokowi diapit oleh Bung Karno dan Megawati, lengkap dengan foto capres PDIP Ganjar Pranowo. Namun, seusai pendaftaran resmi capres-cawapres, baliho-baliho yang menampilkan foto Jokowi itu diturunkan.Baca juga: Hasto Bantah Ada Instruksi PDIP 'Coret' Jokowi dari Baliho Ganjar-MahfudHasto membantah adanya instruksi dari DPP PDIP soal pencoretan gambar Jokowi dari baliho partai, baik caleg hingga baliho Ganjar-Mahfud. Dia menegaskan PDIP akan berjuang untuk memenangkan Ganjar-Mahfud bersama partai koalisi lainnya seperti PPP, Hanura, dan Perindo, serta relawan-relawan.\"Tidak ada perintah-perintah gitu. Baliho cerminan suara rakyat,\" tegas Hasto.Hasto kemudian memuji militansi kader PDIP di Bali sangat tinggi. Menurutnya, Bali merupakan salah satu provinsi yang memiliki rekam jejak PDIP yang sangat kuat, mulai dari Bung Karno hingga Megawati.Hasto menilai dukungan warga Bali terhadap PDIP merupakan kekuatan yang ikhlas. Ia mencontohkan Yenny Wahid yang mendukung Ganjar-Mahfud karena dukungan secara ikhlas. \"Pasangan Ganjar-Mahfud ini adalah pasangan ikhlas, tanpa manipulasi hukum, tanpa intimidasi, tanpa menciptakan kontroversi, bahkan ijazahnya jelas,\" tandas Hasto.Ungkit Lagi Manipulasi Hukum di MKHasto juga kembali mengungkit dugaan manipulasi hukum di Mahkamah Konstitusi (MK) yang kemudian memuluskan langkah Gibran Rakabuming menjadi cawapres Prabowo Subianto. Menurut dia, rekayasa hukum itu memunculkan masalah-masalah baru.Dia menyebut manipulasi hukum di MK terjadi karena hubungan kekerabatan Jokowi dengan Anwar Usman. Mantan Ketua MK itu diketahui merupakan ipar Jokowi, yang belakangan diputus melanggar etik berat.\"Menggunakan hubungan kekerabatan dengan pamannya (untuk memanipulasi hukum di MK). Maka mengapa untuk menjadi pemimpin syarat-syarat etika dan moral itu sangat penting,\" tegas Hasto.Disinggung terkait sejumlah survei yang menyebut elektabilitas Ganjar-Mahfud masih di bawah Prabowo-Gibran, Hasto kembali menyindir soal hukum sebagai alat untuk menegakkan keadilan.\"Pak Ganjar dan Pak Mahfud itu jauh di atas yang lain (elektabilitasnya) dalam komitmen terhadap rakyat. Maka bisa blusukan tidak melakukan rekayasa hukum, jadi menggunakan hukum sebagai alat untuk menegakkan keadilan. Itu di atas,\" jelasnya.Beda Sikap PDIP ke Gibran dan BobbySebelum mengikuti konsolidasi PDIP di Denpasar, Hasto sebelumnya mendampingi Megawati di acara Conference of the AFEO (CAFEO) Ke-41 di Nusa Dua, Badung. Dalam acara tersebut, Megawati menerima penghargaan tertinggi dari federasi untuk organisasi profesi keinsinyuran se-ASEAN (AFEO).Seusai mendampingi Presiden Indonesia ke-5 itu, Hasto mengungkap alasan PDIP memecat Bobby Nasution dari kader partai. Ia menegaskan Bobby dipecat dari PDIP karena menyalahi aturan dengan mendukung Prabowo-Gibran.Baca juga: Dibantah Cak Imin, Hasto Ngotot Klaim Ada Komunikasi soal Tekanan Kekuasaan\"Mas Bobby memberikan dukungan (Prabowo-Gibran), konstitusi yang melarang itu. Sehingga otomatis keanggotaannya di PDI Perjuangan dengan statusnya itu gugur secara otomatis. Jadi itu yang terjadi,\" ungkap Hasto di Nusa Dua, Rabu.Gibran, lanjut Hasto, berbeda dengan Bobby. Menurutnya, Gibran yang sudah menjadi calon wakil presiden (cawapres) Prabowo Subianto telah melalui suatu proses yang saat ini masih menimbulkan banyak kontroversi. \"Dan menimbulkan persoalan etika serta manipulasi hukum,\" imbuhnya.Hasto membantah sikap PDIP terhadap Gibran tidak tegas seperti sikap ke Bobby. Ia justru menyinggung konstitusi sudah di atas aturan partai. \"Ya konstitusi itu lebih tegas di atas peraturan, di atas segalanya,\" ujarnya. \"Megawati: Mahfud Md Pendekar Hukum dan Pembela Wong Cilik\"[Gambas:Video 20detik](iws/iws)pdip megawati ganjar-mahfud hasto kristiyanto pilpres 2024"
    },
    {
        "title": "52 дома были повреждены сильными ветрами в Западном Ломбоке Батулайар",
        "link": "https://www.detik.com/bali/nusra/d-7050104/52-rumah-rusak-akibat-angin-kencang-di-batulayar-lombok-barat",
        "date": null,
        "description": "Lombok Barat - Sebanyak 52 rumah warga di Dusun Aiq Genit, Desa Senteluk, Kecamatan Batulayar, Lombok Barat, Nusa Tenggara Barat (NTB), rusak akibat angin kencang pada Selasa sore (21/11/2023). Beberapa warga bahkan terpaksa mengungsi ke rumah tetangga.Camat Batulayar Afgan Kusuma Negara mengatakan dari 52 rumah yang terdampak itu, 16 unit rusak berat dan sisanya rusak ringan. \"Ini data yang ada di satu dusun saja. Kami belum data di dusun lainnya,\" kata Afgan saat dikonfirmasi detikBali, Rabu (22/11/2023).Baca juga: Hujan-Angin Kencang di Mataram: 9 Pohon Tumbang, 2 Mobil TertimpaMenurut Afgan, kebanyakan rumah yang terdampak angin kencang tersebut rusak pada bagian atap. Ia mengaku sudah memberikan bantuan kepada 12 kepala keluarga (KK) di Dusun Aiq Genit yang rumahnya rusak parah.\"Tadi malam kami sudah antarkan belasan terpal dari BPBD untuk 12 KK dan 16 unit selimut pasca kejadian angin kencang,\" ujarnya.Afgan mengaku masih mendata kebutuhan warga yang terdampak angin kencang di Desa Senteluk Lombok Barat. Berdasarkan asesmen sementara, saat ini warga membutuhkan makanan siap saji selama proses perbaikan rumah.Baca juga: ASN Dinas Pariwisata Lombok Tengah Tabrak Orang, Dihakimi MassaSementara itu, Kepala Dusun Aiq Genit Desa Senteluk Munajab kebanyakan atap rumah warganya tidak tersisa diterbangkan angin. \"Bahkan ada atap rumah warga yang diterbangkan angin sejauh 100 meter,\" ujarnya.Munajab menegaskan tidak ada korban jiwa dalam peristiwa tersebut. Namun demikian, seorang warga mengalami luka ringan akibat tertimpa material atap rumah. \"Ponpes di Lombok Barat Gelar Doa, Dukung Gibran Cawapres Prabowo\"[Gambas:Video 20detik](iws/iws)angin kencang di lombok barat lombok barat berita ntb"
    },
    {
        "title": "Kesbangpol Bangli Water Billing составляет 10 миллионов, хотя это только для мочивания",
        "link": "https://www.detik.com/bali/berita/d-7049954/tagihan-air-kesbangpol-bangli-membengkak-rp-10-juta-padahal-cuma-untuk-kencing",
        "date": null,
        "description": "Bangli - Kepala Badan Kesatuan Bangsa dan Politik (Kesbangpol) Kabupaten Bangli I Made Kirmanjaya kaget ketika mengetahui tagihan air PDAM di kantornya tiba-tiba membengkak. Biaya pemakaian dua bulan yang kini jadi tunggakan itu mencapai Rp 10 juta. Padahal, para pegawai di kantor itu hanya menggunakan air untuk menyiram air kencing di toilet.Para staf di kantor itupun harus rela tak menggunakan air di kantor lantaran sambungannya bakal disegel. Maklum, Kesbangpol Bangli sudah tak punya anggaran lagi untuk membayar tunggakan karena hanya dijatah Rp 100 ribu per bulan dalam setahun untuk biaya air.Baca juga: Sopir Minibus Maut yang Tewaskan Enam Pemedek Jadi Tersangka\"Masa dalam satu bulan pemakaian air 800 kubik? Baru akan bayar, staf saya kaget bulan September kena hampir Rp 9 juta yang biasanya bayar cuma Rp 60 ribuan sebulan,\" tutur Kirmanjaya, Selasa (21/11/2023).Kata dia, tagihan air pada September mencapai Rp 8,7 juta. Ada juga tagihan pada Oktober sebesar Rp 1,1 juta termasuk denda dan biaya lainnya. Sehingga, total tunggakan air itu mencapai Rp 10 juta. Ia pun rela jika PDAM Bangli memilih penyegelan sebagai jalan terakhir.\"Bayar juga sudah tidak bisa. Kalau disegel sudah alternatif, ya sudah. Kan nggak mungkin saya pribadi yang bayar. Logika kami, staf hanya ke toilet, maaf, hanya kencing. Mandi sudah di rumah, menyiram apalagi, nggak ada kegiatan lain di sini,\" imbuh Kirmanjaya.Menurut dia, PDAM Bangli seharusnya mengonfirmasi dulu jika menemukan pemakaian tidak wajar sebelum memasukkannya sebagai tagihan. Ia pun akan bersurat dan berkoordinasi lebih lanjut dengan PDAM Bangli.\"Saya sempat minta klarifikasi ke PDAM datang ke kantor. Patokannya hanya hasil cek di sistem aplikasinya. Saya tanya, katanya (sambungan) bocor. Kok banyak sekali? Berapa sih besar bocornya? Sempat dulu bocor tapi sudah disambung, itu kecil,\" ungkap dia.Direktur PDAM Bangli Dewa Gede Ratno Suparso Mesi menjelaskan tagihan yang tiba-tiba membengkak itu diduga akibat ada instalasi dalam di kantor setempat yang bocor. Ia membantah adanya kesalahan sistem maupun meteran air.\"Sebelumnya ada klaim kesalahan meteran, tapi bukan itu. Kami bisa pertanggungjawabkan itu. Ada bocor di dalam,\" jelas Suparso Mesi saat dikonfirmasi detikBali, Selasa malam.Baca juga: Teriakan Histeris Penumpang Minibus Sebelum 6 Nyawa Melayang di KarangasemSuparso menjelaskan penerapan denda dan sanksi penyegelan tetap berlaku meski terhadap kantor pemerintah. Menurutnya, tidak ada perlakuan istimewa dan tetap dihitung sebagai pelanggan air. \"Tidak ada kekhususan untuk itu,\" sebutnya.Penerapan tarif dan denda, kata Suparso, sudah sesuai aturan. Waktu pembayaran tagihan yang molor bakal didenda. Begitu pula jika menunggak membayar air selama tiga bulan, maka akan dilakukan penyegelan. \"Pria Jaksel Dibekuk di Bali Usai Beli Kartu Kredit Orang Lain Via Dark Web\"[Gambas:Video 20detik](iws/iws)pdam bangli kesbangpol bangli berita bangli berita bali terkini"
    },
    {
        "title": "Прогнозы погоды BMKG на Бали сегодня в пятницу, 24 ноября 2023 г.",
        "link": "https://www.detik.com/bali/berita/d-7052545/prakiraan-cuaca-bmkg-wilayah-bali-hari-ini-jumat-24-november-2023",
        "date": null,
        "description": "Denpasar - Selamat beraktivitas, Semeton! Jangan lupa untuk selalu update informasi cuaca di Bali terkini sebelum bepergian.Berdasarkan pantauan Balai Besar Meteorologi Klimatologi dan Geofisika (BBMKG) Wilayah III, cuaca di Bali hari ini Jumat (24/11/2023) bervariasi di seluruh Kabupaten/Kota.Secara umum, cuaca Bali siang hari ini diprediksi cerah berawan. Suhu udara untuk wilayah Bali berkisar antara 21 derajat celcius hingga 30 derajat celcius. Kelembaban udara berkisar antara 65 hingga 95 persen.Berikut info cuaca di Bali Jumat 24 November 2023 per kabupaten/kota menurut BMKG, berdasarkan wilayah:Info cuaca di Denpasar:Cerah BerawanSuhu udara: 26 - 33 Â°CKelembaban udara: 65 - 90 %Info cuaca di Badung:Cerah BerawanSuhu udara: 25 - 30 Â°CKelembaban udara: 75- 90 %Info cuaca di Bangli:Cerah BerawanSuhu udara: 21- 27 Â°CKelembaban udara: 75 - 95 %Info cuaca di Buleleng:Cerah BerawanSuhu udara: 24 - 28 Â°CKelembaban udara: 80 - 90 %Info cuaca di Gianyar:Cerah BerawanSuhu udara: 25 - 29 Â°CKelembaban udara: 75 - 90 %Info cuaca di Jembrana:Cerah BerawanSuhu udara: 24 - 30 Â°CKelembaban udara: 70 - 90 %Info cuaca di Karangasem:Cerah BerawanSuhu udara: 25 - 30 Â°CKelembaban udara: 75 - 90 %Info cuaca di Klungkung:Cerah BerawanSuhu udara: 25 - 29 Â°CKelembaban udara: 75 - 90 %Info cuaca di Tabanan:Cerah BerawanSuhu udara: 26 - 30 Â°CKelembaban udara: 70 - 90 %Demikian info cuaca masing-masing wilayah di Bali menurut prakiraan Balai BMKG Wilayah III Denpasar. Semoga informasi ini bermanfaat.Artikel ini ditulis oleh Zahwadiva Sosiawan Putri, peserta Magang Bersertifikat Kampus Merdeka di detikcom. \"Tujuan BMKG Berangkatkan 23 ASN Studi S2-S3 ke Inggris\"[Gambas:Video 20detik](iws/iws)cuaca bali 24 november 2023 bmkg cuaca denpasar 24 november 2023"
    },
    {
        "title": "Денпасар",
        "link": "https://www.detik.com/bali/berita/d-7052888/dpd-ri-beri-waktu-6-bulan-selesaikan-permasalahan-pltu-celukan-bawang",
        "date": null,
        "description": "Denpasar - Ketua Badan Akuntabilitas Publik (BAP) Dewan Perwakilan Daerah (DPD) RI Tamsil Linrung meminta Pemerintah Provinsi (Pemprov) Bali dan PT General Energy Bali (GEB) segera selesaikan permasalahan pembangunan PLTU dan Sutet PLN di Pengkukan, Desa Celukan Bawang, Buleleng. Hal tersebut disampaikan saat rapat bersama di kantor DPD RI, Denpasar, Kamis (23/11/2023).\"Ini sudah 15 tahun berlalu-lalu tidak selesai. Kami tadi membuat komitmen harus selesai enam bulan,\" tegas Tamsil, Kamis.Baca juga: Investigasi Walhi: 60% Hutan NTB Rusak Akibat Tambang-Alih Fungsi LahanMasyarakat menginginkan adanya relokasi dari PT GEB karena mereka merasa terdampak dalam pembangunan PLTU tersebut. Oleh sebab itu, Tamsil menekankan dalam pembangunan atau investasi apapun jangan pernah sampai merugikan masyarakat.\"Itu prinsip, boleh investasi asing PSN (proyek strategis nasional) apapun, tapi jangan menyengsarakan rakyat yang artinya tujuan nasional kita tidak tercapai,\" tegas anggota DPD RI dapil Sulawesi Selatan itu.Terlebih, Tamsil mengaku baru mendapat laporan tahun ini. Ia juga mendesak agar diselesaikan dan adanya kesepakatan antara Kementerian ESDM, PLN, dan perusahaan swasta terkait.\"Rakyat tidak pernah menuntut aneh-aneh,\" imbuhnya.Sementara itu, Kepala Dinas Ketenagakerjaan dan ESDM Pemerintah Provinsi Bali Ida Bagus Setiawan mengatakan Pemprov Bali siap membentuk tim besar antara pusat dan daerah hingga satuan kecil dari perbekel untuk menyelesaikan dan mendengar langsung terkait permasalahan ini.\"(Akan tinjau lokasi) iya karena kalau kami sendiri-sendiri kan tidak efektif, kalau tidak seperti itu nanti laporan kepemimpinan parsial-parsial, jadi masyarakat butuhnya apa. Jangan selalu diberikan ikan, kail lah siapkan,\" ungkap Setiawan.Pemprov Bali, lanjut Setiawan, menyarankan masyarakat mencatat corporate social responsibility (CSR) yang diperlukan apa saja. Sebab, ia melihat dinamika kebutuhan masyarakat.\"Mencerdaskan masyarakat setempat supaya bisa survive dan buka lah lapangan pekerjaan. Kuncinya adalah Pemerintah Pusat, Provinsi, Kabupaten fokus bersama. Ada juga IPP dan BUMN,\" jelas Setiawan.62 KK Belum DirelokasiMasyarakat Dusun Pengkukan meminta relokasi kepada PLN lantaran terdampak atas pembangunan PLTU dan Sutet PLN. \"Di sana yang belum di relokasi sekitar 62 KK,\" ujar perwakilan masyarakat Dusun Pengkukan Hilman Eka Rabbani, Kamis.Hilman akan terus memperjuangkan agar segera terelokasi dari wilayah terdampak sekitar pembangunan PLTU itu. Sebelumnya, sudah ada beberapa masyarakat yang direlokasi.\"Sebenarnya masyarakat di sana itu sudah berjuang, mencoba bersuara mengaspirasikan apa yang menjadi permasalahan mereka sejak tahun 2017,\" ungkapnya.Ditanya soal solusi diberi CSR, Hilman mengatakan CSR merupakan tanggung jawab dari PLTU yaitu PT. GEB. Sedangkan, permintaan warga soal relokasi ditujukan kepada PLN.\"Jadi kalau kami lihat secara letak geografis masyarakat yang ada di sana itu segera di relokasi. Karena ketika mereka ingin menjaminkan, surat tanah mereka sudah nggak layak lagi, karena kondisi wilayah mereka seperti itu,\" jelas Hilman. \"DPD Usul Presiden Kembali Dipilih MPR, Begini Respons Gerindra\"[Gambas:Video 20detik](nor/nor)dpd ri pltu celukan bawang"
    },
    {
        "title": "Карангасом",
        "link": "https://www.detik.com/bali/berita/d-7051648/ayu-darmiyanti-dari-pegawai-supermarket-menjadi-anggota-dprd-bali",
        "date": null,
        "description": "Karangasem - Ni Komang Ayu Darmiyanti tak menyangka nasibnya akan berubah. Mantan pegawai supermarket di daerah Renon, Denpasar, itu kini berstatus sebagai anggota Dewan Perwakilan Rakyat Daerah (DPRD) Bali menggantikan Ni Luh Kadek Dwi Yustiawati dan dilantik pada Kamis (16/11/2023).\"Semuanya tidak percaya dan kaget, jangankan mereka, saya saja awalnya nggak percaya saat dikasih tahu kalau akan PAW jadi (anggota) DPRD Bali,\" kata Darmiyanti, Rabu (22/11/2023). Bahkan pimpinan supermarket di tempatnya bekerja juga tidak percaya kalau dia yang sudah bekerja selama dua tahun tersebut menjadi legislator.Darmiyanti mulai terjun ke dunia politik sejak 2017. Pemicunya, kakek, bapak, dan keluarganya merupakan kader PDI Perjuangan. Walhasil, ajakan untuk bergabung dengan partai berlambang banteng tersebut kerap muncul dari keluarga.Baca juga: DPRD Bali Lantik 3 Legislator Jelang Masa Jabatan Dewan BerakhirPerempuan berusia 27 tahun itu kemudian berebut kursi DPRD Bali dengan mengikuti Pemilihan Legislatif (Pileg) 2019 dari daerah pemilihan (Dapil) 7 Karangasem. Itu juga disebabkan perintah PDIP yang memintanya maju sebagai pelengkap agar tujuh politikus partai itu mengikuti kontestasi.Darmiyanti langsung memohon restu kepada kedua orang tuanya dan keluarga. Mereka setuju.Darmiyanti lalu ikut mendaftar dan mendapat nomor urut paling buncit saat itu. Karena hanya sebagai pelengkap, perempuan asal Desa Gegelang, Karangasem, tersebut tidak berkampanye.\"Saya tidak ada sosialisasi ke masyarakat untuk memilih saya waktu itu, hanya melakukan pengenalan di media sosial,\" tutur Darmiyanti.Baca juga: Baru Jadi Anggota PAW DPRD Bali, Wisna Mainkan Wacana Pindah Ibu KotaTernyata, cara tersebut membuat Darmiyanti mengantongi 1.200-an suara. \"Banyak teman-teman sekolah dan keluarga sekitar yang akhirnya memilih,\" paparnya.Sejak menjabat sebagai legislator, Darmiyanti mengundurkan diri sebagai pegawai supermarket. Sebab, tugas sebagai wakil rakyat sangat padat.Darmiyanti tak ingin bertarung kembali berebut kursi DPRD Bali pada Pileg 2024. Sebab, calon legislatif (caleg) dari PDIP sudah lengkap.Kini, Darmiyanti tengah menikmati belajar sebagai wakil rakyat. Pengalamannya itu akan bermanfaat baginya saat dia berebut kursi DPRD Bali pada Pileg 2029. \"Saya ingin fokus dulu sebagai anggota DPRD,\" tuturnya. \"Koster Mau Istirahat Usai Purnatugas: Selama 5 Tahun Defisit Tidur\"[Gambas:Video 20detik](gsp/gsp)dprd bali pdip pegawai supermarket"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7051698/kala-pdip-minta-kader-turba-menangkan-ganjar-ungkit-manipulasi-hukum-di-mk",
        "date": null,
        "description": "Daftar IsiBantah Ada Instruksi Coret Foto Jokowi di Baliho Ganjar-MahfudUngkit Lagi Manipulasi Hukum di MKBeda Sikap PDIP ke Gibran dan BobbyDenpasar - Ketua Umum (Ketum) PDI Perjuangan Megawati Soekarnoputri memimpin rapat konsolidasi PDIP Bali di Sanur, Denpasar, Rabu (23/11/2023). Pertemuan yang digelar secara tertutup tersebut dihadiri kader PDIP dari tingkat ranting hingga cabang se-Bali.Sekjen PDIP Hasto Kristiyanto membeberkan beberapa hasil rapat konsolidasi tersebut. Salah satunya terkait instruksi kepada kader untuk turun ke bawah alias turba memenangkan Ganjar Pranowo-Mahfud Md pada Pemilihan Presiden (Pilpres) 2024.\"Partai ini instruksinya tunggal, turun ke bawah menangkan PDI Perjuangan dan Pak Ganjar-Mahfud,\" tegas Hasto seusai rapat konsolidasi.Baca juga: Hasto Ungkap Rencana Pertemuan Puan dan Jokowi, Bahas Posisi di PDIP?Hasto optimistis kader PDIP di Bali semakin solid untuk memenangkan Ganjar-Mahfud pada Pilpres tahun depan. Menurutnya, solidaritas kader PDIP semakin menguat setelah baliho Ganjar-Mahfud dicopot beberapa waktu lalu. Bahkan, ia menilai militansi kader PDIP di Bali sangat tinggi.Tanpa menyebut angka, Hasto mengungkapkan partainya menargetkan perolehan suara Ganjar-Mahfud di Bali lebih tinggi dari raihan suara pasangan Joko Widodo (Jokowi) dan Ma'ruf Amin pada Pilpres 2019. \"Target ini telah disampaikan kepada Megawati yang menunjukkan bahwa optimisme seluruh kader partai yang menyatu dengan rakyat untuk memenangkan Ganjar-Mahfud,\" jelasnya.Bantah Ada Instruksi Coret Foto Jokowi di Baliho Ganjar-MahfudSejumlah baliho caleg PDIP di kawasan Kota Denpasar tak lagi memajang foto Presiden Jokowi. Padahal, potret mantan Gubernur DKI Jakarta itu awalnya kerap bersanding dengan foto Megawati dan Bung Karno pada baliho caleg PDIP.Hal itu juga terpantau di Mataram, NTB. Baliho-baliho PDIP NTB yang sebelumnya menampilkan foto Jokowi diapit oleh Bung Karno dan Megawati, lengkap dengan foto capres PDIP Ganjar Pranowo. Namun, seusai pendaftaran resmi capres-cawapres, baliho-baliho yang menampilkan foto Jokowi itu diturunkan.Baca juga: Hasto Bantah Ada Instruksi PDIP 'Coret' Jokowi dari Baliho Ganjar-MahfudHasto membantah adanya instruksi dari DPP PDIP soal pencoretan gambar Jokowi dari baliho partai, baik caleg hingga baliho Ganjar-Mahfud. Dia menegaskan PDIP akan berjuang untuk memenangkan Ganjar-Mahfud bersama partai koalisi lainnya seperti PPP, Hanura, dan Perindo, serta relawan-relawan.\"Tidak ada perintah-perintah gitu. Baliho cerminan suara rakyat,\" tegas Hasto.Hasto kemudian memuji militansi kader PDIP di Bali sangat tinggi. Menurutnya, Bali merupakan salah satu provinsi yang memiliki rekam jejak PDIP yang sangat kuat, mulai dari Bung Karno hingga Megawati.Hasto menilai dukungan warga Bali terhadap PDIP merupakan kekuatan yang ikhlas. Ia mencontohkan Yenny Wahid yang mendukung Ganjar-Mahfud karena dukungan secara ikhlas. \"Pasangan Ganjar-Mahfud ini adalah pasangan ikhlas, tanpa manipulasi hukum, tanpa intimidasi, tanpa menciptakan kontroversi, bahkan ijazahnya jelas,\" tandas Hasto.Ungkit Lagi Manipulasi Hukum di MKHasto juga kembali mengungkit dugaan manipulasi hukum di Mahkamah Konstitusi (MK) yang kemudian memuluskan langkah Gibran Rakabuming menjadi cawapres Prabowo Subianto. Menurut dia, rekayasa hukum itu memunculkan masalah-masalah baru.Dia menyebut manipulasi hukum di MK terjadi karena hubungan kekerabatan Jokowi dengan Anwar Usman. Mantan Ketua MK itu diketahui merupakan ipar Jokowi, yang belakangan diputus melanggar etik berat.\"Menggunakan hubungan kekerabatan dengan pamannya (untuk memanipulasi hukum di MK). Maka mengapa untuk menjadi pemimpin syarat-syarat etika dan moral itu sangat penting,\" tegas Hasto.Disinggung terkait sejumlah survei yang menyebut elektabilitas Ganjar-Mahfud masih di bawah Prabowo-Gibran, Hasto kembali menyindir soal hukum sebagai alat untuk menegakkan keadilan.\"Pak Ganjar dan Pak Mahfud itu jauh di atas yang lain (elektabilitasnya) dalam komitmen terhadap rakyat. Maka bisa blusukan tidak melakukan rekayasa hukum, jadi menggunakan hukum sebagai alat untuk menegakkan keadilan. Itu di atas,\" jelasnya.Beda Sikap PDIP ke Gibran dan BobbySebelum mengikuti konsolidasi PDIP di Denpasar, Hasto sebelumnya mendampingi Megawati di acara Conference of the AFEO (CAFEO) Ke-41 di Nusa Dua, Badung. Dalam acara tersebut, Megawati menerima penghargaan tertinggi dari federasi untuk organisasi profesi keinsinyuran se-ASEAN (AFEO).Seusai mendampingi Presiden Indonesia ke-5 itu, Hasto mengungkap alasan PDIP memecat Bobby Nasution dari kader partai. Ia menegaskan Bobby dipecat dari PDIP karena menyalahi aturan dengan mendukung Prabowo-Gibran.Baca juga: Dibantah Cak Imin, Hasto Ngotot Klaim Ada Komunikasi soal Tekanan Kekuasaan\"Mas Bobby memberikan dukungan (Prabowo-Gibran), konstitusi yang melarang itu. Sehingga otomatis keanggotaannya di PDI Perjuangan dengan statusnya itu gugur secara otomatis. Jadi itu yang terjadi,\" ungkap Hasto di Nusa Dua, Rabu.Gibran, lanjut Hasto, berbeda dengan Bobby. Menurutnya, Gibran yang sudah menjadi calon wakil presiden (cawapres) Prabowo Subianto telah melalui suatu proses yang saat ini masih menimbulkan banyak kontroversi. \"Dan menimbulkan persoalan etika serta manipulasi hukum,\" imbuhnya.Hasto membantah sikap PDIP terhadap Gibran tidak tegas seperti sikap ke Bobby. Ia justru menyinggung konstitusi sudah di atas aturan partai. \"Ya konstitusi itu lebih tegas di atas peraturan, di atas segalanya,\" ujarnya. \"Megawati: Mahfud Md Pendekar Hukum dan Pembela Wong Cilik\"[Gambas:Video 20detik](iws/iws)pdip megawati ganjar-mahfud hasto kristiyanto pilpres 2024"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7049843/kecewanya-buruh-soal-ump-bali-2024-kadin-anggap-perusahaan-masih-terbebani",
        "date": null,
        "description": "Daftar IsiDPRD Anggap UMP Bali Tidak Masuk AkalKadin Bali Anggap Perusahaan Masih TerbebaniDenpasar - Federasi Serikat Pekerja Mandiri (FSPM) kecewa dengan penetapan upah minimum provinsi (UMP) Bali 2024. Mereka menilai kenaikan UMP Bali 2024 yang hanya Rp 100 ribu atau menjadi Rp 2.813.672 masih kecil.\"Sangat kecewa dengan angka kenaikan sebesar itu, karena kenaikan itu tidak sesuai kondisi riil yang terjadi di lapangan. Fakta sederhananya beras aja naik hampir 28 persen,\" kata Sekretaris FSPM Bali Ida I Dewa Made Rai Budi, Selasa (21/11/2023).Baca juga: UMP Bali 2024 Hanya Naik Rp 100 Ribu, Serikat Pekerja Sindir JokowiMenurut Rai, persentase kenaikan upah yang hanya 3,68 persen itu sangat kecil. Kenaikan upah itu, jika dibagi dalam 12 bulan, bahkan tak sampai Rp 10.000.\"Nah kondisi ini tidak dibaca pemerintah. Ini menjadi persoalan kami bahwa memang saat ini sangat sulit upah buruh menjadi lebih tinggi dari harapan,\" lanjutnya.Pada dasarnya, kata Budi, ketentuan Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang pengupahan hampir sama dengan sebelumnya. Hanya saja, sekarang ditentukan adanya komponen alpha (indeks tertentu) yang membuat buruh tidak mungkin mendapatkan kenaikan lebih dari 50 persen.\"Kami nggak bisa lagi menegosiasikan agar upah bisa naik, apalagi 10 persen. Sangat impossible di rezim Jokowi saat ini,\" tegas Budi.\"Ini kan bagian dari politik upah murahnya rezimnya Jokowi,\" imbuhnya.FSPM Bali mendorong pemerintah agar seluruh perusahaan menerapkan struktur dan skala upah agar ada ruang bagi buruh untuk melakukan negosiasi dengan perusahaan. Menurut Budi, PP Nomor 36 Tahun 2021 tentang Pengupahan menyatakan perusahaan wajib menerapkan pemberlakuan struktur dan skala upah.Budi mengungkapkan masih banyak perusahaan yang belum menerapkan kebijakan tersebut. \"Banyaklah alasan-alasan klise dari pemerintah itulah, keterbatasan SDM, keterbatasan sumber daya keuangan,\" tandas Budi.DPRD Anggap UMP Bali Tidak Masuk AkalAnggota Dewan Perwakilan Rakyat Daerah (DPRD) Bali I Ketut Juliartha menganggap kenaikan UMP Bali 2024 tidak masuk akal. Menurutnya, kenaikan upah itu tidak realistis jika dibandingkan dengan melambungnya harga bahan pokok.\"Jika dilihat dari kenaikan bahan pokok seperti beras, gula, dan bahan makanan lainnya tentu ini (kenaikan UMP) sangat kecil,\" ujar Juliartha, Selasa.Ia menilai kenaikan UMP yang hanya Rp 100 ribu dibandingkan tahun lalu belum mampu untuk mensejahterakan pekerja di Pulau Dewata. Tak hanya itu, Juliartha menyebut rumus untuk menghitung kenaikan UMP juga kurang tepat.Contohnya, saat inflasi Bali 2,4 persen, kenaikan harga beras mencapai 11 persen. Padahal, kenaikan harga beras akan mengungkit kenaikan harga bahan pokok lainnya.\"Kondisi ini menyebabkan banyak pekerja Bali yang hidup pas-pasan,\" tutur politikus Gerindra tersebut.Kadin Bali Anggap Perusahaan Masih TerbebaniSementara itu, Ketua Kamar Dagang dan Industri Indonesia (Kadin) Provinsi Bali I Made Ariandi menganggap kenaikan UMP Bali 2024 merupakan keputusan yang terbaik. Terkait kebijakan struktur dan skala upah, Ariandi menyebut perusahaan sudah mengusahakan itu meski terbebani.\"Kalau uangnya nggak ada gimana? Perusahaannya kalau dibebani ya perusahaan berat. Itu kan sudah diomongkan,\" kata Ariadi, Selasa.Baca juga: UMP 2024 Hanya Naik Rp 100 Ribu, Kadin Bali Anggap Keputusan TerbaikTerkait salah satu komponen, yaitu alpha (indeks tertentu) yang sempat diperdebatkan dalam rapat dewan pengupahan, Ariandi menjawab pengusaha masih mencari-cari sistem yang tepat dari perusahaannya. Menurutnya, hal itu disesuaikan dengan keadaan ekonomi masing-masing perusahaan.Ariandi meminta buruh untuk tidak menuntut banyak. \"Artinya kan kalau sudah para pihak hasilnya seperti itu, ya itu yang terbaik saat ini. Itulah hasil terbaik angkanya,\" tandas Ariandi. \"Aksi Damai Ratusan Pekerja-Mahasiswa Peringati May Day di Bali\"[Gambas:Video 20detik](iws/iws)federasi serikat pekerja mandiri ump bali ump bali 2024 berita bali terkini"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7049615/jalan-baru-canggu-tibubeneng-digarap-sayonara-macet-di-tahun-baru",
        "date": null,
        "description": "Badung - Jalan baru di simpang Tibubeneng-Canggu, Kecamatan Kuta Utara, Kabupaten Badung, Bali, sudah dikerjakan sejak awal November 2023. Pemkab Badung optimistis jalan tembusan baru itu bisa selesai sebelum perayaan tahun baru.\"Pekerjaan sudah jalan tiga pekan. Saat ini dalam proses pelaksanaan fisik jalan yang target selesai sampai dengan 28 Desember 2023,\" kata Kepala Bidang Bina Marga Dinas PUPR Kabupaten Badung I Gusti Ngurah Made Suardika, Selasa malam (21/11/2023).Baca juga: Kemacetan Canggu Makin Parah, Rencanakan Shortcut Simpang PadonanUntuk diketahui, proyek jalan sepanjang 332 meter dengan lebar 8 meter itu berlokasi di Simpang Padonan, Desa Tibubeneng. Kawasan itu jadi salah satu titik kemacetan parah di Kuta Utara.Ngurah Suardika menjelaskan proyek jalan menggunakan alokasi dana APBD perubahan 2023 sebesar Rp 6,2 miliar. Itu meliputi pembangunan jalan dan pedestrian. Pantauan detikBali, Selasa sore, alat berat masih mengerjakan pengerukan dan pemadatan tanah.Untuk diketahui, aktivitas pariwisata di wilayah Berawa dan Canggu terus berkembang dalam kurun waktu lima tahun terakhir. Kondisi itu mau tidak mau memberi andil atas kemacetan. Pemkab Badung mengklaim jalan tembusan baru di simpang itu salah satu solusi mengurai macet.Sub Koordinator Pembangunan Jalan dan Jembatan Dinas PUPR Badung I Putu Teddy Widnyana Putra mengakui pembebasan lahan sempat berjalan alot. Sebab ada sejumlah bangunan usaha warga yang terdampak dengan total luas lahan 2623,37 meter persegi.\"Ada 13 bidang tanah terdampak. Kendala sosial sudah bisa kami atasi atas dukungan tokoh masyarakat di Tibubeneng dan Kerobokan. Dukungan pemerintah dari kepala lingkungan sampai Camat. Proyek ini bisa jalan,\" ungkapnya.Baca juga: Proyek LRT Bali Dimulai 2024, Tarifnya Maksimal Rp 31 RibuTeddy mengatakan untuk skema lalu lintas sudah dirancang Dinas Perhubungan Badung. Dalam rancangan lalin, rekayasa satu arah diterapkan dari timur-barat (Kerobokan-Tanah Lot), begitu juga jalur lama/sebaliknya.Kendaraan dilarang belok kanan saat berada di persimpangan atau ketika datang dari arah Berawa, Dalung, Kerobokan, dan Canggu-Tanah Lot. \"Heboh Pria Palak Turis di Bali-Paksa Turun dari Mobil\"[Gambas:Video 20detik](nor/dpw)tibubeneng-canggu canggu pemkab badung"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7049518/wacana-hapus-sanksi-potong-rambut-di-sekolah-disdikpora-matangkan-tatib-baru",
        "date": null,
        "description": "Badung - Dinas Pendidikan Kepemudaan dan Olahraga (Disdikpora) Kabupaten Badung tengah mematangkan draf aturan atau tata tertib (tatib) di sekolah. Salah satu rancangannya adalah menghapus penerapan sanksi potong rambut.Draf tatib baru itu sudah disusun sepekan dan dirapatkan dengan Komisi IV DPRD Badung, Selasa (21/11/2023). Pada intinya, Disdikpora Badung akan menerapkan tatib yang bersifat humanis mengacu UU Perlindungan Anak dan aturan Kemendikbud.Baca juga: Ortu-Guru yang Jambak Siswa SMP Negeri 2 Kuta Damai, Tinggal Cabut Laporan\"Seperti itu jalan yang kami ambil, yang lebih bersahabat dengan siswa. Main pukul, bahkan memotong rambut, yang begitu-begitu tidak akan ada lagi. Yang ada mulai peringatan satu sampai tiga, hingga lapor dikembalikan ke orang tua,\" kata Kepala Disdikpora Badung I Gusti Made Dwipayana seusai rapat di DPRD Badung, Selasa.Ia mengklaim pendekatan yang humanis tidak akan mengendorkan prinsip penerapan disiplin. Pihaknya hanya merancang ulang aturan mengacu UU Perlindungan Anak demi menghindari celah tindak kekerasan.\"Kami sebut lebih kekinian. Yang begitu-begitu (merujuk kekerasan) sudah akan kami tinggalkan. Disiplin tetap nomor satu. Makanya hukuman dari penerapan disiplin itu kami atur. Intinya, pertama tidak boleh bertindak dengan kekerasan. Namun diatur dengan skema peringatan, baik satu, dua, tiga. Setelah itu dipulangkan ke orangtua,\" beber Dwipayana.Ia juga mengingatkan para orangtua untuk ikut mengawasi jalannya proses pembelajaran di sekolah. Masyarakat, kata Dwi, bisa memanfaatkan layanan pengaduan ke sekolah maupun Disdik apabila menemukan indikasi dugaan kekerasan di sekolah.\"Di sekolah ada kotak pengaduan dan website. Silakan pakai fasilitas itu. Kalau tidak bisa, kami di Disdik juga buka posko pengaduan. Itu ada dan Badung secara umum ada dan silakan manfaatkan itu,\" tegasnya.Baca juga: Fakta-Fakta Razia Rambut di SMPN 2 Kuta Berujung Pelaporan ke PolisiSementara, Ketua Komisi IV DPRD Badung I Made Suwardana sepakat jika tatib sekolah dirancang/diperbarui mengikuti kondisi yang ada. Dia meminta Disdikpora merancangnya secara detail dan jelas.\"Tatib supaya jelas mengatur apa yang boleh atau tidak boleh dilakukan siswa. Itupun mengikat para guru seandainya itu terlalu keras, jadi kami bisa berikan teguran kepada guru-guru. Aturan dibuat untuk guru dan siswa, sama-sama bisa memahami. Bukan main fisik, dan lebih menekankan bimbingan,\" pungkas politikus PDIP itu. \"Bisakah Trauma pada Anak Sembuh?\"[Gambas:Video 20detik](nor/nor)disdikpora badung potong rambut smp negeri 2 kuta"
    },
    {
        "title": "Карангасом",
        "link": "https://www.detik.com/bali/berita/d-7049261/pria-asal-kalimantan-tewas-di-pelabuhan-padangbai-sempat-keluhkan-ini",
        "date": null,
        "description": "Karangasem - Seorang penumpang kapal laut bernama Suhri asal Desa Mungkuk, Kecamatan Sekadau Hilir, Kabupaten Sekadau, Kalimantan Barat, tewas. Pria berusia 48 tahun itu tewas di Pelabuhan Padangbai, Karangasem, Bali, saat hendak menyeberang ke Pelabuhan Lembar, Lombok, Nusa Tenggara Barat (NTB) pada Selasa (21/11/2023).Kapolsek Kawasan Pelabuhan Padangbai Kompol AA Ngurah Agung mengatakan peristiwa tersebut terjadi sekitar pukul 13.30 Wita. Saat itu, Suhri yang naik bus Tiara Mas tujuan Jakarta-Bima itu baru naik ke dalam Kapal Motor Penumpang (KMP) Rama Giri Nusa bersama dengan penumpang yang lainnya.Baca juga: Bule Jerman Tewas Saat Diving di Nusa Penida-Bos Ayuterra Resort Tersangka\"Korban memang sudah sakit sebelumnya, hingga akhirnya pingsan saat tiba di dalam kapal. Sempat diberikan pertolongan oleh petugas kesehatan yang ada di pelabuhan dan dilarikan ke Puskesmas Manggis 1, tapi setelah sampai di sana dinyatakan meninggal dunia,\" kata Ngurah Agung saat dikonfirmasi, Selasa.Sebelum kejadian, Suhri sempat mengeluh kepanasan dan dadanya sakit kepada rekannya dan meminta tolong untuk dibantu keluar dari bus. Ketika rekannya mengajak Suhri naik ke atas kapal, korban tidak mau dan lebih memilih duduk di tangga.Sesaat kemudian, rekannya kembali turun hendak mengambil selimut yang tertinggal di dalam bus. Namun saat itu, Suhri sudah ditemukan dalam kondisi tergeletak di dek kapal sebelah tangga. Melihat hal tersebut rekannya kemudian melapor ke kru kapal dan diteruskan ke petugas yang ada di Pelabuhan Padangbai.Petugas kesehatan mencoba memberikan pertolongan, namun Suhri dinyatakan sudah tidak ada nafas dan denyut nadi lemah. Sehingga langsung dilarikan ke Puskesmas Manggis 1, namun Suhri sudah dinyatakan meninggal dunia. \"Penampakan Panel Surya di Taman Bermain Bali untuk Edukasi Anak\"[Gambas:Video 20detik](nor/dpw)pelabuhan padangbai pelabuhan lembar"
    }
]