[
    {
        "title": "Вещество 11 Земельные поля в Нгаде, 1 человек убил, он",
        "link": "https://www.detik.com/bali/nusra/d-7056470/rebutan-11-bidang-tanah-di-ngada-1-pria-tewas-ditebas",
        "description": "Ngada - Warga Dusun Ngedunio, Desa Waebela, Kecamatan Inerie, Kabupaten Ngada, Nusa Tenggara Timur (NTT), bernama Philipus Bara tewas ditebas parang gegara rebutan lahan. Philipus tewas setelah ditebas parang di bagian bawah ketiak dan punggungnya oleh terduga pelaku berinisial AD dan AO.Pembunuhan terhadap Philipus yang terjadi pada 20 November 2023 sekitar pukul 14.15 Wita itu berawal dari perseteruan kubu AD dengan YL memperebutkan 11 bidang tanah yang berada di Pomakesi, Desa Waebela. Philipus adalah orang yang saat ini menguasai lahan tersebut. Mereka yang berseteru itu berasal dari suku yang sama dalam satu komunitas adat di sana.Baca juga: Rumah Dekat TKP Pembunuhan, Pria Flores Timur Minta Nginap di Kantor Polisi\"Setelah membunuh korban terduga pelaku AO bersama AD meninggalkan lokasi TKP dan pergi menuju arah Waebela,\" ungkap Kasat Reskrim Polres Ngada AKP I Ketut Setiawan dalam siaran pers, Sabtu (25/11/2023).Setiawan menjelaskan pagi hari sebelum pembunuhan, kubu YL berjumlah sekitar 20 orang mendatangi lahan sengketa untuk melakukan pengukuran dan pembagian lahan tersebut. Kubu AD yang hadir di lokasi menentang pengukuran dan pembagian lahan itu karena tidak didampingi pemerintah desa dan petugas Badan Pertanahan Nasional (BPN) Kabupaten Ngada.Pengukuran dan pembagian lahan pada hari itu batal dilakukan setelah kedua belah pihak menerima penjelasan dari kepolisian. Namun, masalah itu rupanya tak berakhir sampai di situ.Pada sore sekitar pukul 14.15 Wita, AD dan AO bersama beberapa orang lainnya dengan menumpang mobil mendatangi rumah Philipus. Philipus pada hari itu tidak ikut ke lokasi untuk pengukuran dan pembagian lahan tersebut.Philipus tidak melakukan perlawanan terhadap aksi pelaku. Sejumlah saksi sempat melerai mereka namun tak berhasil.Baca juga: Pria di Flores Timur Tewas Bersimbah Darah-Tubuh Penuh Luka, Diduga DibunuhPhilipus sempat berhasil lari menyelamatkan diri, namun ia terjatuh. Philipus meregang nyawa setelah ditebas dengan parang di bagian punggung.Kasus ini masih dalam proses penyelidikan oleh penyidik Satreskrim Polres Ngada. Hingga saat ini belum ada yang ditetapkan sebagai tersangka. AD dan AO menjalani pemeriksaan di Polres Ngada, tapi belum ditahan. \"Terbius Keindahan Sunrise di Pantai Atuh Nusa Penida\"[Gambas:Video 20detik](nor/nor)pembunuhan di ngada pembunuhan di ntt penebasan polres ngada",
        "date": "25 Nov 2023 21:00"
    },
    {
        "title": "Вирус газового шара объясняет огонь во время празднования Дня учителя в Бекаси",
        "link": "https://www.detik.com/bali/berita/d-7056504/viral-balon-gas-meledak-keluarkan-api-saat-perayaan-hari-guru-di-bekasi",
        "description": "Denpasar - Viral di media sosial video yang memperlihatkan balon gas meledak dan mengeluarkan api saat hendak diterbangkan. Insiden tersebut terjadi di SDN 01 Cimuning, Bekasi, dalam rangka memperingati Hari Guru Nasional 2023.Dikutip dari detikNews, akibat insiden tersebut 10 orang guru terluka. Sekretaris Dinas Pendidikan Kota Bekasi Warsim Suryana mengatakan peristiwa ini terjadi pada Sabtu (25/11/2023) sekitar pukul 10.00 WIB.Baca juga: Viral Balon Gas Meledak Saat Perayaan Hari Guru di Bekasi, 10 Orang Luka\"Ledakan tersebut mengenai korban sebanyak 8 orang luka ringan, 2 orang luka sedang,\" ujar Warsim saat dikonfirmasi.Dia menuturkan para korban langsung dibawa ke rumah sakit untuk mendapatkan perawatan. Kini, lanjutnya 8 korban telah dipulangkan.\"Dilakukan perawatan tim medis di puskesmas, RS Permata dan RS Satria Medika,\" tuturnya.\"8 orang luka ringan sudah bisa pulang, sementara 2 orang masih dalam perawatan,\" lanjutnya.Lebih jauh, Warsim mengatakan kejadian itu bermula saat dewan guru beserta murid sedang merayakan Hari Guru dan HUT PGRI. Adapun peristiwa itu terjadi di lapangan sekolah.\"Ketika momen melepaskan rangkaian balon ke udara bersama sama, salah seorang guru laki-laki memutuskan tali rafia pemberat pengikat balon menggunakan korek api,\" jelas Warsim.\"Tidak diduga kemudian terjadi ledakan akibat dari api korek api mengenai balon,\" sambungnya.Warsim memastikan insiden itu telah ditangani oleh Kepala Sekolah SDN 01 Cimuning dengan kondusif. \"Detik-detik Balon Meledak Saat Perayaan Hari Guru di Bekasi\"[Gambas:Video 20detik](nor/nor)balon meledak ledakan balon hari guru",
        "date": "25 Nov 2023 21:51"
    },
    {
        "title": "Наступив красоту Бали с ездой, элитная подписка художника спорта",
        "link": "https://www.detik.com/bali/wisata/d-7056085/menapaki-keindahan-bali-dengan-berkuda-olahraga-elit-langganan-artis",
        "description": "Gianyar - Di balik pesona alam tropis dan kehidupan budaya yang luar biasa, Bali juga menawarkan olahraga rekreatif di alam terbuka. Aktivitas berkuda bisa menjadi pilihan para pelancong yang ingin menikmati keindahan alam sembari berolahraga.Salah satu tempat berkuda di Bali yaitu Bali Horse Riding. Bali Horse Riding berdiri sejak tahun 2000 yang berlokasi di Pantai Saba, Blahbatuh, Kabupaten Gianyar, Bali. Tempat berkuda ini dirintis oleh I Gusti Ayu Agung Inda Trimafo Yudha.Baca juga: Naik Kuda Susuri Pantai Rambut Siwi, Lalu Nikmati BetutuSuasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali) Foto: Suasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali)Pada awalnya, perempuan berusia 47 tahun itu merintis bisnis wisata berkuda berkolaborasi dengan temannya. Lokasi berkuda berada di Tabanan, tepatnya di Pantai Yeh Gangga.\"Ya memang waktu itu saya belajar untuk pertama kali berkolaborasi atau joint venture,\" terang Inda kepada detikBali beberapa waktu lalu.Namun seiring berjalannya waktu, Inda memutuskan untuk menjalankan bisnis tersebut sendiri dan berpindah lokasi di Pantai Saba. Ia membangun bisnis wisata berkuda karena ingin menambahkan aktivitas olahraga di pantai yang jarang dijumpai.\"Kalau orang ke pantai berenang, berjemur, itu kan udah biasa. Tapi kan kami pengen menambahkan sebuah aktivitas sport di sana,\" ungkapnya.Bali Horse Riding memiliki dua pilihan durasi berkuda, yaitu short ride selama 1 jam dengan harga Rp 795.000/orang (dewasa), Rp 585.000 (anak), dan Rp 2.590.000 (paket keluarga). Lalu paket full ride selama 1,5 jam dengan harga Rp 995.000/orang (dewasa), Rp 795.000/orang (anak), dan Rp 3.220.000 (paket keluarga).Selain itu, ada juga pilihan paket berkuda saat matahari terbit, pemotretan (photoshoot), pelatihan berkuda anak-anak, pesta ulang tahun, dan paket petualangan penuh untuk satu hari.Baca juga: Rekomendasi Aktivitas Menarik di Canggu Bali, Seru Banget!Suasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali) Foto: Suasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali)Terdapat tiga tingkatan level berkuda di Bali Horse Riding, yaitu beginner (pemula), intermediate (menengah), dan experience (berpengalaman). Setiap tingkatan level akan mendapatkan perlakuan pendampingan yang berbeda-beda.Sementara itu, Manager Personal Bali Horse Riding Sumianto menerangkan peraturan berkuda yang harus diperhatikan oleh pengunjung yaitu berat badan maksimal 90 kilogram (kg).Untuk memastikan keamanan pengunjung, Bali Horse Riding memfasilitasi helm berkuda dan pemandu untuk mendampingi pengunjung selama berkuda. Selain itu, sebelum mulai berkuda akan diberikan arahan terlebih dahulu oleh pemandu.\"Groom (pemandu) enam orang yang ahli untuk mendampingi dan memberi arahan kepada pengunjung,\" terang Sumianto.Sumianto menuturkan saat ini kuda yang terdapat di Bali Horse Riding sebanyak 14 ekor. Jenisnya yaitu Generasi 5 (G5) dan Generasi 6 (G6) campuran Australia.Pengunjung yang datang ke Bali Horse Riding didominasi oleh wisatawan mancanegara dengan persentase sekitar 80 persen turis asing dan 20 persen wisatawan lokal. Rata-rata kunjungan wisatawan di Bali Horse Riding setiap bulannya berbeda-beda, bergantung pada musim liburan atau tidaknya.\"Untuk high season biasanya per bulan sekitar 700-an orang, kalau low season mungkin 350-an orang,\" jelas Sumianto.Sejumlah artis papan atas juga pernah berolahraga santai menunggangi kuda di Bali Horse Riding ini. Misalnya Zaskia Sungkar, Shireen Sungkar, Rizky Billar, Ashanty, Aurel Hermansyah, Feni Rose, Franky Sihombing, dan lainnya.Salah satu pelancong yang pelesiran dengan berkuda adalah Agata Lonia Mashabela. Turis asal Afrika Selatan ini mengatakan baru pertama ke Bali dan menyempatkan untuk mencoba berkuda di Bali Horse Riding.Agata baru pertama kali mencoba menunggangi kuda sembari berkeliling menikmati indahnya pantai di Bali. \"Ya, ini pengalaman pertamaku mencoba berkuda dan itu sangat menyenangkan,\" tutur perempuan berusia 31 itu.Ia memilih paket berkuda short ride dan menurutnya harganya sangat sepadan dengan pengalaman dan kesenangan yang didapat.Artikel ini ditulis oleh Indah Dwi Hastuti peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Penampilan Gagah Raja Charles Berkuda di Parade Trooping the Colour\"[Gambas:Video 20detik](nor/gsp)bali horse riding berkuda artis berkuda berkuda di bali",
        "date": "25 Nov 2023 15:58"
    },
    {
        "title": "Вирусная дуэль кавказцев в легианской ночи, полиция поймала Новую Зеландию WN",
        "link": "https://www.detik.com/bali/berita/d-7055843/viral-duel-bule-di-kelab-malam-legian-polisi-tangkap-wn-selandia-baru",
        "description": "Kuta - Video yang merekam aksi duel dua warga negara asing (WNA) di depan kelab malam di Legian, Kuta, Bali, viral di media sosial. Polisi menangkap seorang WN Selandia Baru berinisial SDL (22) yang terlibat dalam perkelahian dua turis asing itu.\"Saat ini kami masih melakukan pemeriksaan intensif terhadap pelaku dan saksi saat kejadian dan petugas juga telah memeriksa rekaman CCTV di sekitar kejadian,\" kata Kasi Humas Polresta Denpasar AKP I Ketut Sukadi dalam siaran pers, Sabtu (25/11/2023).Baca juga: Viral 3 Ekskavator 'Berkelahi' di Tengah Kebun, Dipicu Sengketa LahanVideo perkelahian dua orang turis asing di tempat hiburan malam Jalan Legian sebelumnya telah viral di media sosial. Peristiwa dua WNA adu jotos itu terjadi pada Jumat dini hari (24/11/2023), sekitar pukul 02.00 Wita.SDL saat itu berkelahi dengan bule Australia berinisial SMD. SMD yang menjadi korban dalam peristiwa itu telah melaporkan kejadian ke Polsek Kuta.Sukadi mengungkapkan korban yang berusia 27 tahun itu awalnya datang pada Kamis (23/11/2023) malam bersama sejumlah teman mengunjungi tempat hiburan malam yang menjadi lokasi perkelahian. Perkelahian terjadi karena SDL mendorong SMD saat berjoget.\"Saat sedang dancing salah satu pelaku mendorong korban, tetapi saat itu korban tidak melakukan perlawanan dan berusaha ditenangkan oleh temannya,\" terang SukadiSMD kemudian keluar dari lokasi hiburan malam itu bersama teman-temannya saat dini hari. Pelaku kemudian langsung memukul dan menendang SMD.Baca juga: Heboh Penumpang Kapal Terjun ke Laut di Rote lalu Hilang\"Korban juga dipukul menggunakan botol hingga korban mengalami luka robek di kepala bagian belakang dan sejumlah luka memar serta beberapa barang-barang milik korban yang hilang saat di TKP,\" ungkap Sukadi.Unit Reserse Kriminal (Reskrim) Polsek Kuta saat ini masih melakukan penyelidikan perkara perkelahian dua WNA itu. Sukadi menyebut tidak menutup kemungkinan ada pelaku lain yang terlibat dalam insiden tersebut. \"Kisah Istri Penyintas Bom Bali 2002: Bangkit dari Keterpurukan\"[Gambas:Video 20detik](dpw/dpw)duel bule di legian legian kuta bali duel bule di bali",
        "date": "25 Nov 2023 12:36"
    },
    {
        "title": "Сражаться во время алкогольной партии, ребенок биологического отца заново",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7055933/cekcok-saat-pesta-miras-anak-tikam-ayah-kandung",
        "description": "Denpasar - Seorang pria di Denpasar, Bali, Yusuf Oktavianda Kantona Adikara (27) tega menikam ayahnya, Raden Bambang Arvikatno Soewarso (50). Yusuf menikam ayahnya saat mereka sedang berpesta minuman keras (miras).\"Kondisi korban mengalami dua luka tusuk di punggung bagian kiri,\" kata Kepala Seksi Hubungan Masyarakat (Kasi Humas) Polresta Denpasar AKP I Ketut Sukadi dalam keterangan tertulis kepada detikBali, Sabtu (25/11/2023).Baca juga: Viral Duel Bule di Kelab Malam Legian, Polisi Tangkap WN Selandia BaruAksi penikaman itu terjadi pada Jumat malam (24/11). Saat itu, mereka sedang pesta miras di salah satu penginapan di Jalan Raya Sesetan, Denpasar Selatan. Mereka pesta miras dengan pacar Yusuf, Engelita Jackline Herdyana (29).Mereka bertiga sudah pesta miras sejak siang di Alamanda Guest House. Bambang dan Yusuf kemudian saling teriak llalu masuk ke dalam kamar. Ketika di dalam kamar, Engelita masih mendengar keduanya berteriak.Merasa khawatir, perempuan yang bekerja sebagai streamer di media sosial TikTok itu kemudian membuka pintu kamar. Angelita saat itu mendapati Yusuf mengacungkan pisau ke arah Bambang.Perempuan berusia 29 tahun itu akhirnya mengetahui jika Bambang sudah mengalami dua luka tusuk di punggung sebelah kiri. Angelita kemudian meminta pertolongan kepada perempuan bernama Ketut Subakti (56) yang menjadi asisten rumah tangga di lokasi.Baca juga: Viral 3 Ekskavator 'Berkelahi' di Tengah Kebun, Dipicu Sengketa LahanSubakti kemudian menengok kamar yang menjadi lokasi penusukan. Ia saat itu mendapati jika Bambang telah terkapar bersimbah darah.Mereka kemudian meminta pertolongan kepada tamu lain yang ada di penginapan itu. Bambang kemudian dilarikan ke Rumah Sakit Umum Pusat (RSUP) Prof Ngoerah Denpasar.\"(Korban) mengalami penurunan kesadaran dan akan dilaksanakan operasi,\" terang Sukadi. \"Kota Denpasar yang Berawal dari Keberadaan Puri-puri Kerajaan Badung\"[Gambas:Video 20detik](dpw/dpw)anak tikam ayah denpasar bali",
        "date": "25 Nov 2023 13:48"
    },
    {
        "title": "Последняя гонка MotoGP Valencia 2023 становится решительным чемпионом мира: Багдая или Мартин?",
        "link": "https://www.detik.com/bali/berita/d-7056745/final-race-motogp-valencia-2023-jadi-penentu-juara-dunia-bagnaia-atau-martin",
        "description": "Bali - Final race MotoGP Valencia akan menjadi penentu siapa yang akan keluar menjadi juara dunia MotoGP 2023. Jorge Martin memangkas jarak dengan Francesco Bagnaia setelah menang sprint race, Sabtu malam (25/11/2023).Digelar di Sirkuit Ricardo Tormo, Jorge Martin keluar sebagai juara sprint race mengungguli Brad Binder dan Marc Marquez di posisi dua dan tiga.Maverick Vinales melesat dan memimpin di lap pertama. Francesco Bagnaia di belakangnya, disusul Jorge Martin.Baca juga: Towing, Jorge Martin Terus Buntuti Bagnaia di Practice MotoGP ValenciaBrad Binder menyodok ke posisi kedua dan Marc Marquez di belakangnya. Martin di posisi keempat, disusul Bagnaia.Martin menyalip Marquez dan merebut posisi ketiga. Bagnaia masih di tempat kelima dan ditempel ketat Fabio Quartararo di belakangnya.Binder menyalip Vinales di lap kelima, tapi Top Gun mampu merebut posisi terdepan lagi. Bagnaia tertinggal 1,6 detik dari empar rider di depannya.Binder menyabet posisi pertama lagi di lap ketujuh. Martin turut menyodok ke urutan kedua meninggalkan Vinales di belakangnya.Martin sukses menyalip Binder di lap kesembilan dan merebut pimpinan balapan. Marquez merebut posisi ketiga dari Vinales.Bagnaia mendapat tekanan dari Di Giannantonio untuk perebutan posisi kelima di tiga lap terakhir. Jorge Martin mencapai garis finis sebagai yang terdepan, sekaligus memenangkan sprint race MotoGP Valencia 2023.Kans Bagnaia dan Jorge Martin Jadi Juara Dunia MotoGP 2023Hasil sprint race MotoGP Valencia membuat persaingan perebutan titel Juara Dunia MotoGP 2023. Jorge Martin memangkas jarak poin dari Francesco Bagnaia tinggal 14 poin. Keduanya masih punya kans besar jadi juara!Dilansir dari detikSport, poin Martin hanya berbeda 14 angka saja dari Francesco Bagnia (442 poin). Margin angka tipis itu amat menentukan dalam race penutup musim hari Minggu (26/11/2023).Jorge Martin bisa dinobatkan sebagai juara apabila memenangkan race MotoGP Valencia 2023 dan Pecco finis di luar lima besar. Martinator juga jadi kampiun selama mampu mengisi podium dan FB63 berakhir di luar P14 atau DNF.Sementara itu, Pecco otomatis jadi juara dunia apabila memenangkan race MotoGP Valencia 2023. Dia juga bisa meraih gelar andai mampu finis lima besar ketika Martin merebut P1. \"Martin Menangi Sprint Race MotoGP Valencia, Kini Berjarak 14 Poin dengan Bagnaia\"[Gambas:Video 20detik](dpw/dpw)juara dunia juara dunia motogp 2023 motogp valencia 2023 francesco bagnaia jorge martin",
        "date": "26 Nov 2023 06:45"
    },
    {
        "title": "Международный",
        "link": "https://www.detik.com/bali/berita/d-7056520/kapal-kontainer-miliarder-israel-diserang-drone-tempur-milik-iran",
        "description": "Denpasar - Kapal kontainer milik miliarder asal Israel diduga diserang oleh Iran dengan drone tempur. Serangan drone itu terjadi di Samudra Hindia saat perang antara Israel dan Hamas berkecamuk di Jalur Gaza.Dikutip dari detikNews, gencatan senjata selama empat hari tengah berlangsung di daerah kantong Palestina itu sejak Jumat (24/11/2023) waktu setempat. Seperti dilansir Al Jazeera dan Al Arabiya, Sabtu (25/11/2023), informasi soal serangan drone terhadap kapal kontainer milik miliarder Israel itu disampaikan oleh seorang pejabat pertahanan Amerika Serikat (AS), yang enggan disebut namanya, saat berbicara kepada media terkemuka Associated Press.Baca juga: Israel Tembaki Warga Palestina Saat Gencatan Senjata BerlangsungDisebutkan oleh pejabat pertahanan AS bahwa sebuah kapal kontainer berbendera Malta, dengan nama CMA CGM Symi, diduga menjadi target serangan drone jenis Shahed-136 yang membawa muatan bom di area Samudra Hindia pada Jumat (24/11/2023) waktu setempat.Menurut pejabat pertahanan AS ini, drone itu meledak hingga memicu kerusakan pada kapal, namun tidak melukai satupun awaknya. \"Kami terus memantau situasi dengan cermat,\" ucap pejabat pertahanan AS tersebut.Pejabat ini menolak untuk menjelaskan lebih lanjut mengapa militer AS meyakini Iran sebagai dalang atas serangan tersebut.Al Mayadeen, saluran satelit pan-Arab yang secara politik bersekutu dengan kelompok Hizbullah, yang didukung Iran di Lebanon, melaporkan bahwa sebuah kapal Israel menjadi target serangan di Samudra Hindia. Saluran itu mengutip sumber anonim untuk laporannya, yang kemudian dilaporkan oleh media lokal Iran.CMA CGM merupakan perusahaan pengirim barang kaliber besar yang berkantor di Marseille, Prancis. Perusahaan itu belum memberikan komentar atas laporan Associated Press ini.Sementara Symi merupakan perusahaan berbasis di Singapura yang dimiliki oleh Eastern Pacific Shipping, sebuah perusahaan yang dikendalikan oleh seorang miliarder Israel bernama Idan Ofer. Pihak Eastern Pacific Shipping juga belum memberikan komentarnya atas laporan tersebut.Namun demikian, menurut laporan Associated Press, para awak kapal kontainer itu bertindak seolah-olah kapal mereka sedang menghadapi ancaman.Baca juga: Kemlu Bantah Ada WNI Ditahan Militer Israel di GazaMenurut data dari MarineTraffic.com yang dianalisis oleh Associated Press, pelacak Sistem Identifikasi Otomatis (AIS) pada kapal kontainer itu dimatikan sejak Selasa (21/11/2023) waktu setempat ketika kapal meninggalkan pelabuhan Jebel Ali di Dubai, Uni Emirat Arab.Kapal seharusnya tetap mengaktifkan AIS demi alasan keamanan. Namun awak bisa mematikannya jika mereka menduga kapal menjadi target serangan. Praktik serupa telah dilakukan sebelumnya oleh kapal-kapal yang berlayar melintasi Laut Merah via Yaman, yang kini dikuasai pemberontak Houthi yang didukung Iran.\"Serangan itu kemungkinan besar terarah, karena kapal itu berafiliasi dengan Israel melalui Eastern Pacific Shipping. Transmisi AIS pada kapal dimatikan beberapa hari sebelum kejadian, yang menunjukkan bahwa hal ini saja tidak bisa mencegah serangan,\" sebut perusahaan intelijen swasta Ambrey dalam analisisnya kepada Associated Press.Belum ada tanggapan resmi dari Israel dan belum ada komentar dari Iran atas laporan ini.Diketahui bahwa Teheran dan Tel Aviv terlibat dalam perang bayangan selama bertahun-tahun di kawasan Timur Tengah yang lebih luas, dengan sejumlah serangan drone menargetkan kapal-kapal terkait Israel yang berlayar di perairan tersebut beberapa waktu terakhir.Saat perang berkecamuk antara Israel dan Hamas di Jalur Gaza, kelompok Houthi yang didukung Iran mengklaim telah menyita sebuah kapal pengangkut kendaraan di Laut Merah, dekat lepas pantai Yaman. Milisi pro-Iran juga menyerang pasukan AS di Irak dan Suriah selama perang berlangsung. \"Presiden Iran: AS Menghalangi Gencatan Senjata di Gaza\"[Gambas:Video 20detik](nor/nor)israel palestina iran gaza",
        "date": "25 Nov 2023 22:10"
    },
    {
        "title": "Региональный",
        "link": "https://www.detik.com/bali/berita/d-7056504/viral-balon-gas-meledak-keluarkan-api-saat-perayaan-hari-guru-di-bekasi",
        "description": "Denpasar - Viral di media sosial video yang memperlihatkan balon gas meledak dan mengeluarkan api saat hendak diterbangkan. Insiden tersebut terjadi di SDN 01 Cimuning, Bekasi, dalam rangka memperingati Hari Guru Nasional 2023.Dikutip dari detikNews, akibat insiden tersebut 10 orang guru terluka. Sekretaris Dinas Pendidikan Kota Bekasi Warsim Suryana mengatakan peristiwa ini terjadi pada Sabtu (25/11/2023) sekitar pukul 10.00 WIB.Baca juga: Viral Balon Gas Meledak Saat Perayaan Hari Guru di Bekasi, 10 Orang Luka\"Ledakan tersebut mengenai korban sebanyak 8 orang luka ringan, 2 orang luka sedang,\" ujar Warsim saat dikonfirmasi.Dia menuturkan para korban langsung dibawa ke rumah sakit untuk mendapatkan perawatan. Kini, lanjutnya 8 korban telah dipulangkan.\"Dilakukan perawatan tim medis di puskesmas, RS Permata dan RS Satria Medika,\" tuturnya.\"8 orang luka ringan sudah bisa pulang, sementara 2 orang masih dalam perawatan,\" lanjutnya.Lebih jauh, Warsim mengatakan kejadian itu bermula saat dewan guru beserta murid sedang merayakan Hari Guru dan HUT PGRI. Adapun peristiwa itu terjadi di lapangan sekolah.\"Ketika momen melepaskan rangkaian balon ke udara bersama sama, salah seorang guru laki-laki memutuskan tali rafia pemberat pengikat balon menggunakan korek api,\" jelas Warsim.\"Tidak diduga kemudian terjadi ledakan akibat dari api korek api mengenai balon,\" sambungnya.Warsim memastikan insiden itu telah ditangani oleh Kepala Sekolah SDN 01 Cimuning dengan kondusif. \"Detik-detik Balon Meledak Saat Perayaan Hari Guru di Bekasi\"[Gambas:Video 20detik](nor/nor)balon meledak ledakan balon hari guru",
        "date": "25 Nov 2023 21:51"
    },
    {
        "title": "Карангасом",
        "link": "https://www.detik.com/bali/berita/d-7056131/lupa-matikan-dupa-warung-sembako-terbakar-kerugian-capai-rp-300-juta",
        "description": "Karangasem - Sebuah warung sembako di Banjar Dinas Basangalas, Desa Tribuana, Kecamatan Abang, Kabupaten Karangasem, Bali, hangus terbakar pada Sabtu (25/11/2023) pukul 11.00 Wita. Warung dengan ukuran 10x5 meter itu hangus akibat pemilik bernama I Made Sueca (57) lupa mematikan dupa.Perbekel Desa Tribuana I Nyoman Kerti mengatakan peristiwa tersebut diketahui pertama kali oleh anak korban yang bernama I Komang Agus Triyadi saat pulang dari kandang. Saat itu, api sudah berkobar dari dalam warung yang kebetulan saat itu sedang tutup.Baca juga: Pasar Menanga Terbakar, 11 Kios Hangus-Kerugian Diperkirakan Ratusan Juta\"Warungnya kebetulan saat kejadian tutup. Seluruh penghuninya sedang pergi, ada yang ke pura, ada yang ke kebun untuk mencari pakan ternak,\" kata Kerti saat dikonfirmasi, Sabtu.Kebakaran tersebut terjadi karena kelalaian Made Sueca yang lupa mematikan dupa setelah sembahyang. Sebab di bawah tempat menghaturkan dupa terdapat benda yang mudah terbakar, seperti kardus, plastik, dan yang lainnya.Akibatnya, bangunan warung dan seluruh isinya hangus terbakar. Beruntung kebakaran tersebut tidak sampai merembet ke bangunan yang lainnya.\"Untuk kerugiannya diperkirakan mencapai Rp 300 juta karena seluruh barang yang ada di dalam warung tidak ada yang bisa diselamatkan,\" ungkap Kerti.Untuk memadamkan api tersebut, Dinas Pemadam Kebakaran dan Penyelamatan (Damkartan) Kabupaten Karangasem mengerahkan sebanyak 11 personel dengan tiga armada Damkar. Sebanyak 10 ribu liter air dihabiskan untuk pemadaman api.\"Kami juga berhasil menyelamatkan bangunan dapur dan garasi yang berada tepat di sebelah warung yang terbakar,\" kata Kepala Damkartan Karangasem I Made Agus Budiyasa. \"Terbius Keindahan Sunrise di Pantai Atuh Nusa Penida\"[Gambas:Video 20detik](nor/nor)kebakaran di karangasem kebakaran di karangasem hari ini",
        "date": "25 Nov 2023 16:35"
    },
    {
        "title": "Карангасом",
        "link": "https://www.detik.com/bali/berita/d-7055797/sempat-kosong-karangasem-dapat-bantuan-2-000-vial-vaksin-antirabies",
        "description": "Karangasem - Setelah sempat kosong sejak akhir Oktober 2023, stok vaksin antirabies (VAR) di Kabupaten Karangasem kembali tersedia. Karangasem mendapat bantuan 2.000 vial VAR dari Dinas Kesehatan (Dinkes) Bali.Kepala Dinas Kesehatan Kabupaten Karangasem I Gusti Bagus Putra Pertama mengatakan bahwa bantuan VAR tersebut tiba pada Rabu (22/11/2023). Bantuan VAR sebanyak 2.000 vial tersebut dikatakan sangat membantu, mengingat sudah hampir satu bulan VAR di Karangasem kosong.\"Setelah VAR tiba di Karangasem kami langsung distribusikan ke masing-masing puskesmas dan RSUD supaya bisa dipergunakan jika ada masyarakat yang digigit anjing dan membutuhkan VAR,\" kata Pertama, saat dikonfirmasi Sabtu (25/11/2023).Baca juga: Masyarakat Diimbau Cepat Berobat dan Lapor ke Puskesmas jika Digigit AnjingPertama mengatakan kasus gigitan hewan penular rabies (HPR) di Karangasem sampai saat ini masih cukup tinggi, rata-rata 13-15 kasus per hari. Sehingga dengan bantuan VAR tersebut, cukup untuk kebutuhan sampai akhir tahun.\"Tapi, jika seandainya ada peningkatan kasus dan stok VAR menipis, kami akan usulkan lagi supaya dapat bantuan. Supaya tidak sampai habis seperti sebelumnya,\" kata Pertama.Sebelumnya, stok VAR di Karangasem sempat habis sejak akhir bulan Oktober 2023. Sehingga masyarakat yang terkena gigitan HPR tidak bisa langsung dapat VAR.Masyarakat yang terkena gigitan HPR diimbau untuk segera membersihkan luka dengan air mengalir dan sabun. Setelah itu baru diperiksa ke puskesmas.Baca juga: Tambah 1 Lagi, Total 11 Warga TTS Meninggal karena Digigit Anjing Rabies \"Hilang Semalaman di Sungai, Bocah 5 Tahun di Bali Ditemukan Selamat\"[Gambas:Video 20detik](dpw/dpw)karangasem vaksin antirabies bali",
        "date": "25 Nov 2023 12:07"
    },
    {
        "title": "Знаменитость",
        "link": "https://www.detik.com/bali/berita/d-7055626/begini-kondisi-nafa-urbach-setelah-ditangkap-pakai-obat-keras",
        "description": "Bali - Melalui akun Instagram resminya, Nafa Urbach angkat bicara soal laporan bahwa artis 'N' yang ditangkap karena memakai obat keras di Kafe Senopati adalah dirinya. Dia mengaku saat kondisinya baik-baik saja. Dia juga tak mau banyak tingkah karena usianya sudah tak muda lagi.(dpw/dpw)nafa urbach nafa urbach ditangkap nafa urbach pakai obat keras artis ditangkap",
        "date": "25 Nov 2023 10:06"
    },
    {
        "title": "Знаменитость",
        "link": "https://www.detik.com/bali/berita/d-7055449/nafa-urbach-tak-bisa-tidur-setelah-ditangkap-pakai-obat-keras",
        "description": "Bali - Artis peran Nafa Urbach menjadi sorotan dalam beberapa hari terakhir setelah sempat ditangkap polisi di kafe Senopati, Jakarta Selatan (Jaksel), karena kedapatan memakai obat keras. Nafa Urbach mengaku tak bisa tidur setelah ditangkap.Dilansir dari detikHot, Sabtu (25/11/2023), Nafa Urbach menjelaskan soal masalah itu di media sosial. Dia pun siap mengklarifikasi masalah itu saat sudah sampai di Jakarta. Saat ini, produser film Air Mata di Ujung Sajadah sedang berada di luar Jakarta.\"Pagii guys, semalaman gak tidur krn banyak bgt yg worried dan tlp. Maafin aku yah udh bikin kalian khawatir, but makasii bgt buat kalian yg support dan belain aku. Aku jd sedih tapi sayang kalian semua dan terharu,\" tulis Nafa Urbach di akun media sosialnya, dikutip detikHot.Baca juga: Artis N Ditangkap Pakai Obat Keras di Kafe Senopati Ternyata Nafa UrbachNafa Urbach memberitahukan posisi terakhirnya saat memuat postingan itu. Dia menyebut saat ini sedang berada di Magelang, Jawa Tengah (Jateng).Dia mengaku tak bisa tidur semalam sebelumnya karena banyak orang menelepon dan menanyakan kabarnya. Dia berterima kasih karena banyak yang khawatir dan peduli kepadanya.\"Aku lg di magelang skrng ini krn musti rapat sama korcam dan ktmu warga jd mustii sehatt gak boleh banyak pikiran. Tunggu aku balik jkt yah nanti aku jelasin semua (jujur pagi ini minum neuralgyn sambil nangis dan ngedumel ke neuralgyn nya) makasii buat kalian yg udah jadi penjaga aku. maaf jd melow,\" lanjutnya.Nafa Urbach menjelaskan obat keras yang dikonsumsi di kafe ialah Neuralgyn. Ia mengaku obat itu jadi andalan selama ini di kala sakit.Dalam kesempatan yang sama, Nafa Urbach menulis bahwa dirinya tak pernah memakai bahkan menyentuh obat-obatan terlarang. Ia pun berharap tak ada pihak yang menggiring opini berlebih.\"Neuralgyn obat andalanku, jujur itu gak pake resep dokter pak krn dijual bebas, wes tuo ra nduwe wektu kakean polahh (saya tidak punya banyak waktu) apalagi nyentuh obat obatan terlarang,\" tulisnya.\"FRAMING DAN menggiring opini ini tujuannta apa yah jd mikir aku tuh ??? Apakah .....????? Kek nya selama ini jg hidup gak pernah neko neko,\" sambungnya.Baca juga: Puluhan Artis Nyaleg Rebutan Kursi DPR RI, Ini DaftarnyaSebelumnya Dirtipidnarkoba Bareskrim Polri Brigjen Mukti Juharsa mengatakan N sudah dipulangkan karena menggunakan obat keras tersebut sesuai dengan resep dokter. Hasil tes urine Nafa Urbach juga negatif.\"Iya N, dia pakai obat keras tapi pakai izin dokter. Sudah dikembalikan karena ada izin dokter, ada surat dokter,\" kata Dirtipidnarkoba Bareskrim Polri Brigjen Mukti Juharsa.\"Tes urine negatif. Dia kan (mengonsumsi obat keras) ada surat dokter ada resep dokter, jadi pakai obat itu boleh,\" ujarnya.Artikel ini telah tayang di detikHot. Baca selengkapnya di sini! \"Nafa Urbach Angkat Bicara soal Disebut Konsumsi Obat Keras di Kafe Senopati\"[Gambas:Video 20detik](dpw/dpw)nafa urbach nafa urbach pakai obat keras nafa urbach ditangkap artis pakai obat keras",
        "date": "25 Nov 2023 06:44"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7054563/hasil-survei-lsn-terbaru-pilpres-2024-ini-dia-pemenangnya",
        "description": "Bali - Hasil survei Lembaga Survei Nasional (LSN) terkait elektabilitas pasangan capares-cawapres peserta Pilpres 2024, telah dirilis. Pasangan calon Prabowo Subianto-Gibran Rakabuming mengungguli kandidat lain Ganjar Pranowo-Mahfud Md dan Anies Baswedan-Muhaimin Iskandar (Cak Imin).Dilansir dari detikNews, survei LSN dilakukan pada 5 sampai 12 November 2023 di 38 provinsi seluruh Indonesia. Hasil survei LSN dirilis hari ini, Jumat (24/11/2023).Populasi survei ini adalah seluruh warga negara Indonesia yang minimal telah berusia 17 tahun atau telah memiliki KTP. Jumlah sampel sebanyak 1.420 responden, diperoleh melalui teknik pengambilan sampel secara acak bertingkat (multistage random sampling).Baca juga: Hasil Survei Charta Politika Terbaru, Siapa Pemenangnya?Margin of error +/- 2,6% dan pada tingkat kepercayaan (level of confidence) sebesar 95%. Pengumpulan data dilakukan dengan menggunakan teknik wawancara melalui telepon dengan responden oleh tenaga terlatih dengan pedoman kuesioner.Responden diberikan pertanyaan: Seandainya saat ini dilaksanakan pemilihan presiden dan hanya diikuti tiga pasangan, manakah yang Anda pilih dari ketiga paslon presiden dan wakil presiden berikut ini?Hasilnya, pasangan Prabowo Gibran memperoleh suara 42,1%, Ganjar-Mahfud Md 28,8%, serta pasangan Anies-Cak Imin 25,2%. Sementara tak memilih sebanyak 3,9%\"Data ini menjelaskan bahwa jika Pilpres dilaksanakan saat ini, Prabowo-Gibran akan keluar sebagai pemenang alias lolos ke putaran kedua. Sedangkan paslon Ganjar-Mahfud dan Anies-Cak Imin sama-sama masih berpeluang untuk lolos ke putaran kedua maupun tereliminasi,\" kata Direktur Eksekutif LSN Gema Nusantara Bakry.Baca juga: Guntur Romli-Fahri Hamzah Berdebat soal Citra Gemoy Prabowo, Apa Kata Ganjar?Dalam hasil survei juga dijelaskan bahwa sebanyak 76,8% pemilih Prabowo-Gibran mengaku sudah mantap terhadap pilihannya tersebut dan 20,3% yang masih mungkin berubah memilih pasangan lain di Pilpres 2024 nanti.Sementara itu pemilih Ganjar-Mahfud 69,3% sudah mantap memilih pasangan yang diusung PDIP hingga PPP tersebut. Sebanyak 28,5% pemilih Ganjar-Mahfud masih berpotensi pindah pilihan.Sedangkan pemilih Anies-Cak Imin 65,4% yang sudah mantap dan 32,4% berpotensi menjadi swing voters. \"3 Paslon Resmi Daftar KPU, Ini Rangkuman Survei Elektabilitasnya\"[Gambas:Video 20detik](dpw/dpw)survei lsn elektabilitas capres-cawapres survei elektabilitas capres 2024 pilpres 2024",
        "date": "24 Nov 2023 15:49"
    },
    {
        "title": "Региональный",
        "link": "https://www.detik.com/bali/berita/d-7054532/siapa-anggota-komisi-e-dprd-yang-usir-istri-bupati-trenggalek-di-acara-umkm",
        "description": "Bali - Istri Bupati Trenggalek Mochamad Nur Arifin, Novita Hardini, mengaku diusir saat menghadiri kegiatan UMKM di Magetan, Jawa Timur (Jatim). Novita mengaku diusir oleh seorang anggota Komisi E DPRD Jatim. Siapa dia?Dilansir dari detikJatim, awalnya, Novita curhat di media sosial karena mengalami kejadian tak mengenakkan. Dia diusir saat menjadi pembicara di acara UMKM di SMA Negeri 1 Magetan, Selasa lalu (21/11/2023).Baca juga: Viral Istri Bupati Trenggalek Diusir Saat Acara UMKM, Ini FaktanyaNovita mengungkapkan hal ini di akun instagram pribadinya. Curhatannya pun viral hingga menyebar media sosial lain, seperti TikTok dan aplikasi percakapan WhatsApp.Dalam video berdurasi 3 menit 17 detik, tampak Novita yang sedang berada di dalam mobil mengenakan baju hitam dan berkerudung corak warna putih hitam. Lalu, ia mulai menceritakan soal kejadian yang menimpanya.Novita yang hendak menjadi pembicara dalam acara tersebut, mengaku bahwa pengusirnya adalah seorang anggota DPRD Jatim.Namun, Novita enggan menyebut siapa sosok anggota DPRD Jatim yang mengusirnya itu. Kendati demikian, diketahui, acara yang diselenggarakan Dinas Koperasi dan UKM Jatim di aula SMAN 1 Magetan ini dihadiri anggota komisi E DPRD Jatim.\"Pihak komisi E ini merasa saya salah kamar. Padahal beliau komisi E ini, dalam acara UMKM sebenarnya pihak komisi E bersinergi dengan Dinas Koperasi dan UKM Provinsi,\" kata Novita, dikutip dari detikJatim, Jumat (24/11/2023).Novita menyebut kegiatan yang diadakan oleh Dinas Koperasi dan UKM Provinsi Jatim terkait penerbitan NIB ini memang melibatkan dirinya. Novita selaku ketua Garda Transfumi sejak 2018 mengaku pihak Komisi E DPRD Jatim yang menekan Dinas Koperasi dan UKM untuk mengusirnya.\"Beliau (Komisi E DPRD Provinsi Jatim) menekan dinas dan dinas yang ngusir saya,\" papar Novita.\"Itu (yang ngusir) bukan Kadin Koperasi tapi Kabag Dinas Koperasi dan UKM Provinsi dan Magetan. Karena ditekan Komisi E,\" imbuh Novita.Novita juga bercerita, ia sempat kaget dengan perlakuan panitia saat dirinya baru datang saat acara. Dia mengaku langsung diberikan mikrofon oleh pihak MC, padahal saat itu ia masih ingin ke toilet.\"Waktu baru tiba acara saya langsung disodori mik saat datang dan biasanya ada urutannya dulu. Tapi ini saya duduk dulu, saya bilang ke MC-nya saya ke toilet dulu karena buru-buru. Kaget juga saat saya senyum, mereka-mereka gak senyum balik diam dan saya pikir mungkin orang Magetan begini, gak pikir apa-apa saya,\" jelas Novita.Baca juga: Ipar Jokowi Anwar Usman Gugat Ketua MK ke PTUN, Masalah Apa?Tak hanya itu, Novita menegaskan, tak terbersit sedikit pun soal berkampanye dalam acara tersebut. Ia murni ingin menghadiri acara untuk memberi pelayanan sebagai Ketua Garda Transfumi pendamping UMKM dalam penerbitan NIB.\"Saya pribadi tidak ada pikiran bahwa agenda yang saya datangi ada muatan politik. Karena di mata saya ini murni pelayanan. Saya tidak berkompetisi. Saya hadir untuk bekerja. Ada program penerbitan seribu NIB tiap wilayah kota kabupaten di Jatim yang juga untuk kesejahteraan UMKM,\" tandas Novita. \"Membuat Petasan Bazooka dari Keleng Bekas, Magetan\"[Gambas:Video 20detik](dpw/dpw)istri bupati trenggalek diusir magetan jawa timur novita hardini diusir",
        "date": "24 Nov 2023 15:33"
    },
    {
        "title": "Региональный",
        "link": "https://www.detik.com/bali/berita/d-7054421/viral-istri-bupati-trenggalek-diusir-saat-acara-umkm-ini-faktanya",
        "description": "Bali - Istri Bupati Trenggalek Mochamad Nur Arifin, Novita Hardini, diusir saat menghadiri acara UMKM di Magetan, Jawa Timur. Perihal pengusirannya itu lantas viral setelah Novita curhat di media sosial. Begini faktanya.Dia mengaku diusir saat hendak menjadi pembicara di acara tersebut. Curhatannya pun viral hingga menyebar media sosial lain, seperti TikTok dan aplikasi percakapan WhatsApp.Dilansir dari detikJatim, Jumat (24/11/2023), dalam video berdurasi 3 menit 17 detik, tampak Novita yang sedang berada di dalam mobil mengenakan baju hitam dan berkerudung corak warna putih hitam. Lalu, ia mulai menceritakan soal kejadian yang menimpanya.Mengantar video itu, Novita menambahkan narasi seperti berikut:Lapor pak. Baru kali ini saya mendapat undangan untuk hadir di dalam kegiatan. Begitu datang masyarakat sangat antusias dan bahagia. Sepanjang kegiatan, sudut mata kanan saya melihat ada masalah. Sehingga, hari ini adalah pemberian materi paling singkat sepanjang sejarah. Hanya 5 menit!Ada kondisi yang menekan team saya, selama saya hadir ditempat acara. Dengan kata lain saya di usir oleh dinas secara langsung, secepat cepatnya untuk pergi meninggalkan tempat. Ditambah bonus dapat ancaman. Apakah sekarang jamannya ancam mengancam?Semangat terus @garda.transfumijatim I got ur back! ð®ð©Saya hadir sebagai Movement Manager @garda.transfumijatim dengan atribut Garda lengkap. Kami datang untuk memberikan materi tentang legalitas.Maaf ya, akhirnya punya pengalaman, meskipun Ibu Ketua TP PKK, tapi juga ngerasain di usir sama dinas @avinmlPostingan ini tidak mengandung unsur apapun. Ini hanya suara saya sebagai Ibu. Ingin sekali rasanya hati bersuara ketika tau bahwa dengan kejadian hari ini, kami diancam untuk meniadakan peran Garda Transfumi Jatim.Biarkan pendamping menjadi GARDA Terdepan dalam mendampingi legalitas usaha pelaku umkm. Mereka hebat!! Mereka orang paling tulus!Untuk semua masyarakat Magetan yang tadi hadir, matur nuwun keramahannya. I love you full â¤ï¸ ðSalam,Pancasila sila ke 3 #PersatuanIndonesiaBaca juga: Siapa Anggota Komisi E DPRD yang Usir Istri Bupati Trenggalek di Acara UMKM?Video yang diunggah akun pribadi Instagram @novitamochamad telah ditonton puluhan ribu orang. Saat dihubungi detikJatim, Novita membenarkan kejadian yang dialami.Kejadian berlangsung di SMAN 1 Magetan, Selasa siang (21/11) sekitar pukul 10.00 WIB. Ia juga mempersilakan detikJatim untuk mengutip kalimat di unggahan instagramnya.\"Betul itu kejadian kemarin di SMAN 1 Magetan. Saya sebagai undangan dari Dinas Koperasi dan UKM Jatim, namun baru hadir dan memberi sambutan 3 menit diminta segera selesai dan meninggalkan acara padahal acara belum selesai,\" ujar Novita, Kamis (22/11/2023).Disebutkan dalam video, Novita sedang menghadiri undangan kegiatan UMKM oleh Dinas Koperasi dan UKM Jawa Timur. Undangan ini terkait pemberian materi program Kementerian Koperasi dan UKM tentang penerbitan Nomor Induk Berusaha (NIB).Novita yang hendak menjadi pembicara dalam acara tersebut, mengaku bahwa pengusirnya adalah seorang anggota DPRD Jatim.Namun, Novita enggan menyebut siapa sosok anggota DPRD Jatim yang mengusirnya itu. Kendati demikian, diketahui, acara yang diselenggarakan Dinas Koperasi dan UKM Jatim di aula SMAN 1 Magetan ini dihadiri anggota komisi E DPRD Jatim.Baca juga: Ipar Jokowi Anwar Usman Gugat Ketua MK ke PTUN, Masalah Apa?\"Pihak komisi E ini merasa saya salah kamar. Padahal beliau komisi E ini, dalam acara UMKM sebenarnya pihak komisi E bersinergi dengan Dinas Koperasi dan UKM Provinsi,\" kata Novita.Novita menyebut kegiatan yang diadakan oleh Dinas Koperasi dan UKM Provinsi Jatim terkait penerbitan NIB ini memang melibatkan dirinya. Novita selaku ketua Garda Transfumi sejak 2018 mengaku pihak Komisi E DPRD Jatim yang menekan Dinas Koperasi dan UKM untuk mengusirnya. \"Penampakan Perahu Nelayan Trenggalek Usai Digulung Ombak Perairan Gladak\"[Gambas:Video 20detik](dpw/gsp)istri bupati trenggalek novita hardini diusir istri bupati trenggalek diusir trenggalek jawa timur",
        "date": "24 Nov 2023 14:36"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7054191/guntur-romli-fahri-hamzah-berdebat-soal-citra-gemoy-prabowo-apa-kata-ganjar",
        "description": "Daftar IsiBalasan Fahri HamzahKata Ganjar soal Citra Gemoy PrabowoBali - Jubir TPN Ganjar-Mahfud, Guntur Romli, saling serang dengan Jubir TKN Prabowo-Gibran, Fahri Hamzah, soal citra gemoy yang melekat pada Capres nomor urut 2 Prabowo Subianto. Apa kata Ganjar Prabowo soal perdebatan itu?Sebelumnya, dilansir dari detikNews, Jumat (24/11/2023), Guntur Romli menilai citra gemoy untuk menutupi kelemahan mobilitas dari Prabowo. Dia menilai hal itu sebagai gimmick semata.\"Ini yang membedakan misalnya dengan citra misalnya gemoy yang ada di kubu lawan. Untuk menutupi kelemahan dan mobilitas yang sangat terbatas dengan gimmick,\" kata Guntur Romli.Baca juga: Arti Kata 'Gemoy' yang Lekat dengan Pasangan Prabowo-GibranRomli juga bicara soal dinamika politik yang terjadi di Indonesia saat ini. Dia mengungkit pertemuan sejumlah tokoh bangsa dalam merespons kondisi politik Indonesia. Romli mengatakan pertemuan itu tidak ditunggangi oleh PDIP.\"Ada gerakan-gerakan kita melihat ada guru bangsa, ada para kiai, ada para ulama, dan itu sekali lagi itu tidak pernah ditunggangi oleh PDIP. Tapi itu merupakan protes-protes suara kegelisahan yang memang muncul di masyarakat,\" pungkas Romli.Balasan Fahri HamzahWaketum Partai Gelora Fahri Hamzah (Foto: Agus Eka/detikBali)Jubir TKN Prabowo Gibran, Fahri Hamzah, membalas penyataan Guntur Romli soal citra gemoy yang melekat pada Prabowo, akhir-akhir ini. Fahri Hamzah mengatakan latar belakang Prabowo di militer menunjukkan kemampuan bertahan hidupnya di atas rata-rata.\"Prabowo itu adalah mantan komandan pasukan khususnya yang punya kemampuan bertahan hidup yang jauh di atas rata-rata,\" kata Fahri.Wakil Ketua Umum (Waketum) Partai Gelora ini menyebut Prabowo pernah mengalami cedera pada kakinya selama berkarier di militer. Dia menonjolkan kemampuan Prabowo sebagai tokoh militer yang memahami geopolitik.\"Selain itu, cedera pada kakinya adalah karena pengabdian seorang perwira militer di medan perang. Tetapi dia adalah jenderal yang pintar yang memahami geopolitik dan umur ya jauh lebih muda dibanding rata-rata pemimpin dunia sekarang terutama negara besar, seperti Amerika, India, Brazil, Malaysia dan lain-lain,\" kata Fahri.Baca juga: Hasto Bantah Ada Instruksi PDIP 'Coret' Jokowi dari Baliho Ganjar-MahfudKata Ganjar soal Citra Gemoy PrabowoCapres nomor urut 3 Ganjar Pranowo ditanya soal citra dan strategi gemoy yang muncul di pasangan capres-cawapres nomor urut 2 Prabowo Subianto dan Gibran Rakabuming Raka. Ganjar irit bicara menanggapi hal tersebut.\"Itu strateginya beliau,\" kata Ganjar Pranowo, Jumat (24/11/2023).Ganjar mengatakan setiap pasangan capres-cawapres mempunyai hak untuk membuat strategi dalam memenangkan Pilpres 2024. Sehingga, kata Ganjar, hal itu juga berlaku untuk pasangan Prabowo-Gibran.\"Strategi kan semua boleh membuat strategi,\" ujarnya.Baca juga: Dibantah Cak Imin, Hasto Ngotot Klaim Ada Komunikasi soal Tekanan Kekuasaan \"Guntur Romli Sebut Petinggi Gerindra Minta Cokro TV Tak Serang Prabowo\"[Gambas:Video 20detik](dpw/gsp)guntur romli fahri hamzah prabowo subianto ganjar pranowo pilpres 2024",
        "date": "24 Nov 2023 13:01"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7054137/luhut-bocorkan-isi-pertemuan-deeptalk-satu-jam-dengan-prabowo",
        "description": "Bali - Menko Kemaritiman dan Investasi, Luhut Binsar Pandjaitan cerita beberapa hari lalu dijenguk Menteri Pertahanan Prabowo Subianto di Singapura. Luhut mengungkap sosok Prabowo semakin matang dan dirinya berpesan membangun Indonesia butuh waktu panjang.(dpw/dpw)luhut binsar pandjaitan prabowo subianto",
        "date": "24 Nov 2023 12:24"
    },
    {
        "title": "Денпасар",
        "link": "https://www.detik.com/bali/berita/d-7052888/dpd-ri-beri-waktu-6-bulan-selesaikan-permasalahan-pltu-celukan-bawang",
        "description": "Denpasar - Ketua Badan Akuntabilitas Publik (BAP) Dewan Perwakilan Daerah (DPD) RI Tamsil Linrung meminta Pemerintah Provinsi (Pemprov) Bali dan PT General Energy Bali (GEB) segera selesaikan permasalahan pembangunan PLTU dan Sutet PLN di Pengkukan, Desa Celukan Bawang, Buleleng. Hal tersebut disampaikan saat rapat bersama di kantor DPD RI, Denpasar, Kamis (23/11/2023).\"Ini sudah 15 tahun berlalu-lalu tidak selesai. Kami tadi membuat komitmen harus selesai enam bulan,\" tegas Tamsil, Kamis.Baca juga: Investigasi Walhi: 60% Hutan NTB Rusak Akibat Tambang-Alih Fungsi LahanMasyarakat menginginkan adanya relokasi dari PT GEB karena mereka merasa terdampak dalam pembangunan PLTU tersebut. Oleh sebab itu, Tamsil menekankan dalam pembangunan atau investasi apapun jangan pernah sampai merugikan masyarakat.\"Itu prinsip, boleh investasi asing PSN (proyek strategis nasional) apapun, tapi jangan menyengsarakan rakyat yang artinya tujuan nasional kita tidak tercapai,\" tegas anggota DPD RI dapil Sulawesi Selatan itu.Terlebih, Tamsil mengaku baru mendapat laporan tahun ini. Ia juga mendesak agar diselesaikan dan adanya kesepakatan antara Kementerian ESDM, PLN, dan perusahaan swasta terkait.\"Rakyat tidak pernah menuntut aneh-aneh,\" imbuhnya.Sementara itu, Kepala Dinas Ketenagakerjaan dan ESDM Pemerintah Provinsi Bali Ida Bagus Setiawan mengatakan Pemprov Bali siap membentuk tim besar antara pusat dan daerah hingga satuan kecil dari perbekel untuk menyelesaikan dan mendengar langsung terkait permasalahan ini.\"(Akan tinjau lokasi) iya karena kalau kami sendiri-sendiri kan tidak efektif, kalau tidak seperti itu nanti laporan kepemimpinan parsial-parsial, jadi masyarakat butuhnya apa. Jangan selalu diberikan ikan, kail lah siapkan,\" ungkap Setiawan.Pemprov Bali, lanjut Setiawan, menyarankan masyarakat mencatat corporate social responsibility (CSR) yang diperlukan apa saja. Sebab, ia melihat dinamika kebutuhan masyarakat.\"Mencerdaskan masyarakat setempat supaya bisa survive dan buka lah lapangan pekerjaan. Kuncinya adalah Pemerintah Pusat, Provinsi, Kabupaten fokus bersama. Ada juga IPP dan BUMN,\" jelas Setiawan.62 KK Belum DirelokasiMasyarakat Dusun Pengkukan meminta relokasi kepada PLN lantaran terdampak atas pembangunan PLTU dan Sutet PLN. \"Di sana yang belum di relokasi sekitar 62 KK,\" ujar perwakilan masyarakat Dusun Pengkukan Hilman Eka Rabbani, Kamis.Hilman akan terus memperjuangkan agar segera terelokasi dari wilayah terdampak sekitar pembangunan PLTU itu. Sebelumnya, sudah ada beberapa masyarakat yang direlokasi.\"Sebenarnya masyarakat di sana itu sudah berjuang, mencoba bersuara mengaspirasikan apa yang menjadi permasalahan mereka sejak tahun 2017,\" ungkapnya.Ditanya soal solusi diberi CSR, Hilman mengatakan CSR merupakan tanggung jawab dari PLTU yaitu PT. GEB. Sedangkan, permintaan warga soal relokasi ditujukan kepada PLN.\"Jadi kalau kami lihat secara letak geografis masyarakat yang ada di sana itu segera di relokasi. Karena ketika mereka ingin menjaminkan, surat tanah mereka sudah nggak layak lagi, karena kondisi wilayah mereka seperti itu,\" jelas Hilman. \"DPD Usul Presiden Kembali Dipilih MPR, Begini Respons Gerindra\"[Gambas:Video 20detik](nor/nor)dpd ri pltu celukan bawang",
        "date": "23 Nov 2023 16:53"
    },
    {
        "title": "Карангасом",
        "link": "https://www.detik.com/bali/berita/d-7051648/ayu-darmiyanti-dari-pegawai-supermarket-menjadi-anggota-dprd-bali",
        "description": "Karangasem - Ni Komang Ayu Darmiyanti tak menyangka nasibnya akan berubah. Mantan pegawai supermarket di daerah Renon, Denpasar, itu kini berstatus sebagai anggota Dewan Perwakilan Rakyat Daerah (DPRD) Bali menggantikan Ni Luh Kadek Dwi Yustiawati dan dilantik pada Kamis (16/11/2023).\"Semuanya tidak percaya dan kaget, jangankan mereka, saya saja awalnya nggak percaya saat dikasih tahu kalau akan PAW jadi (anggota) DPRD Bali,\" kata Darmiyanti, Rabu (22/11/2023). Bahkan pimpinan supermarket di tempatnya bekerja juga tidak percaya kalau dia yang sudah bekerja selama dua tahun tersebut menjadi legislator.Darmiyanti mulai terjun ke dunia politik sejak 2017. Pemicunya, kakek, bapak, dan keluarganya merupakan kader PDI Perjuangan. Walhasil, ajakan untuk bergabung dengan partai berlambang banteng tersebut kerap muncul dari keluarga.Baca juga: DPRD Bali Lantik 3 Legislator Jelang Masa Jabatan Dewan BerakhirPerempuan berusia 27 tahun itu kemudian berebut kursi DPRD Bali dengan mengikuti Pemilihan Legislatif (Pileg) 2019 dari daerah pemilihan (Dapil) 7 Karangasem. Itu juga disebabkan perintah PDIP yang memintanya maju sebagai pelengkap agar tujuh politikus partai itu mengikuti kontestasi.Darmiyanti langsung memohon restu kepada kedua orang tuanya dan keluarga. Mereka setuju.Darmiyanti lalu ikut mendaftar dan mendapat nomor urut paling buncit saat itu. Karena hanya sebagai pelengkap, perempuan asal Desa Gegelang, Karangasem, tersebut tidak berkampanye.\"Saya tidak ada sosialisasi ke masyarakat untuk memilih saya waktu itu, hanya melakukan pengenalan di media sosial,\" tutur Darmiyanti.Baca juga: Baru Jadi Anggota PAW DPRD Bali, Wisna Mainkan Wacana Pindah Ibu KotaTernyata, cara tersebut membuat Darmiyanti mengantongi 1.200-an suara. \"Banyak teman-teman sekolah dan keluarga sekitar yang akhirnya memilih,\" paparnya.Sejak menjabat sebagai legislator, Darmiyanti mengundurkan diri sebagai pegawai supermarket. Sebab, tugas sebagai wakil rakyat sangat padat.Darmiyanti tak ingin bertarung kembali berebut kursi DPRD Bali pada Pileg 2024. Sebab, calon legislatif (caleg) dari PDIP sudah lengkap.Kini, Darmiyanti tengah menikmati belajar sebagai wakil rakyat. Pengalamannya itu akan bermanfaat baginya saat dia berebut kursi DPRD Bali pada Pileg 2029. \"Saya ingin fokus dulu sebagai anggota DPRD,\" tuturnya. \"Koster Mau Istirahat Usai Purnatugas: Selama 5 Tahun Defisit Tidur\"[Gambas:Video 20detik](gsp/gsp)dprd bali pdip pegawai supermarket",
        "date": "23 Nov 2023 07:45"
    }
]