[
    {
        "title": "Инаугурация спам -реки Жесткая, Джокови называет 12 000 сетей, которые еще не подключены",
        "link": "https://www.detik.com/bali/nusra/d-7075640/resmikan-spam-kali-dendeng-jokowi-sebut-12-000-jaringan-belum-tersambung",
        "description": "Kupang - Presiden Joko Widodo (Jokowi) meresmikan sistem penyediaan air minum (SPAM) Kali Dendeng, Kota Kupang, Nusa Tenggara Timur (NTT). Dalam peresmian itu, Jokowi menyebut sebanyak 12.000 jaringan air belum tersambung ke rumah warga di tiga kecamatan, yakni Alak, Kota Raja, dan Kota Lama.\"Untuk itu, saya minta Pak Menteri PUPR (Basuki Hadimuljono) agar sambungan ke rumah tangga segera dibantu. Sehingga 12.000 sambungan yang belum (tersambung) segera diselesaikan,\" ujar Jokowi dalam sambutannya saat peresmian SPAM Kali Dendeng, Rabu (6/12/2023).Baca juga: Jokowi Senang Harga Cabai-Bawang di NTT Lebih Murah dari JawaJokowi menjelaskan SPAM Kali Dendeng memiliki kapasitas daya tampung air untuk 15.000 rumah. Namun, yang dimanfaatkan baru 3.000 sambungan. Padahal, di NTT saat musim kemarau, air menjadi persoalan besar. Baik untuk kepentingan rumah tangga maupun untuk kepentingan pertanian.\"Karena itu khusus Kota Kupang hari ini selaku presiden, saya meresmikan sistem penyediaan air minum (SPAM) Kali Dendeng untuk melayani 15.000 sambungan rumah tangga. Tapi, ini PR besar karena baru terpakai 3.000 sambungan,\" jelasnya.Jokowi memaparkan SPAM Kali Dendeng dibangun pada 2020 dengan menghabiskan anggaran sebesar Rp 173 miliar. Dengan demikian, pemerintah pusat ingin memastikan ketersediaan air bersih di Kota Kupang bisa tercukupi.\"Harusnya sisa sambungan 12.000 itu tanggung jawab daerah. Tetapi untuk kepentingan air minum di Kota Kupang maka kami bantu dari anggaran pemerintah pusat,\" imbuhnya. \"Jokowi Resmikan Sistem Penyediaan Air Minum Kali Dendeng di Kupang\"[Gambas:Video 20detik](nor/dpw)jokowi kupang spam kali dendeng",
        "date": "06 December 2023 17:04"
    },
    {
        "title": "Центральное заседание кандидатов на центральное кандидат в Ломбок Пан до ареста",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7075725/caleg-pan-lombok-tengah-sempat-rapat-sebelum-ditangkap-pesta-sabu",
        "description": "Lombok Tengah - Seorang calon legislatif (caleg) DPRD Lombok Tengah dari Partai Amanat Nasional (PAN), Baiq Ika Supariyani, ditangkap sedang pesta sabu bersama enam orang lainnya. Sebelum berpesta sabu, wanita itu sempat mengikuti rapat harian partai.\"Bahkan Selasa sore (sebelum ditangkap), kebetulan kami DPD PAN Lombok Tengah mengadakan rapat harian yang beliau hadir di situ,\" kata Ketua DPD PAN Lombok Tengah Marsekan Fatawi kepada detikBali, Rabu (6/12/2023).Menurut Fatawi selama ikut rapat harian tidak gerak-gerik Ika Supariyani yang mencurigakan. Namun saat rapat yang digelar siang hingga menjelang magrib, Baiq Ika Supariyani datang terlambat.Baca juga: Caleg Perempuan PAN Lombok Tengah Ditangkap Pesta Sabu Bareng 6 Pria\"Kami rapat dari siang sampai sore beliau hadir kemarin itu. Memang beliau agak terlambat datang sekitar pukul 16.00 Wita. Kami lihat tidak ada kejanggalan apa-apa,\" katanya.\"Nah besok siangnya saya dapat informasi penangkapannya malam setelah rapat,\" imbuh Fatawi.Dia mengaku terkejut karena selama ini Supariyani dikenal adalah pribadi yang lurus-lurus saja. Sebagai ibu rumah tangga, Supariyani juga tak punya masalah apa-apa.\"Keseharian beliau itu memang IRT. Barangkali seperti perempuan lain. Dia ada kegiatan berjualan online itu yang saya lihat keseharian,\" ujarnya.Sebelumnya, Polres Lombok Tengah menangkap Baiq Ika Supariyani yang kedapatan sedang berpesta sabu bersama enam pria di Lingkungan Kampung Jawa, Kelurahan Praya, Lombok Tengah, Nusa Tenggara Barat (NTB). Mereka diciduk pada Selasa dini hari (5/12/2023).Kasat Resnarkoba Polres Lombok Tengah Iptu Derfin Hutabarat mengungkapkan enam pria yang ditangkap bersama Baiq, yakni ES (40), AZ (37), SP (26), SN (43), LRJ (25), dan MAS (27). \"Penangkapan ketujuh terduga pelaku tersebut berdasarkan informasi dari masyarakat bahwa ada warga yang mengonsumsi narkotika,\" kata Derfin, Selasa malam.Baca juga: Caleg PAN Lombok Tengah yang Pesta Sabu Tetap Ada di Surat SuaraMenurut Derfin, polisi langsung melakukan penelusuran dan penggeledahan setelah mendapat aduan tersebut. Dari hasil penggeledahan di tempat kejadian perkara (TKP), petugas mengamankan barang bukti berupa empat plastik klip transparan berisi sabu dengan bruto 2,12 gram, pipa kaca dan plastik, korek api, alat isap sabu, hingga uang tunai. \"Ponpes Ini Cukur Gundul Santrinya Sambut Putusan MK-Dukung Gibran\"[Gambas:Video 20detik](dpw/dpw)caleg pan ditangkap pesta sabu caleg pan pesta sabu lombok tengah ntb",
        "date": "06 December 2023 17:25"
    },
    {
        "title": "Эрик Тохир заменил Лухута, чтобы возглавить национальное координационное собрание DPSP в Лабуане Баджо",
        "link": "https://www.detik.com/bali/bisnis/d-7076110/erick-thohir-gantikan-luhut-pimpin-rakornas-5-dpsp-di-labuan-bajo",
        "description": "Labuan Bajo - Menko Ad Interim Kemaritiman dan Investasi (Marves) Erick Thohir memimpin Rakornas 5 Destinasi Wisata Superprioritas (DPSP), di Labuan Bajo, NTT. Erick Thohir menggantikan Luhut Binsar Pandjaitan yang saat ini sedang menjalani pemulihan kesehatan.Adapun lima DPSP di Indonesia adalah Borobudur, Danau Toba, Likupang, Mandalika, dan Labuan Bajo. Erik Thohir mengatakan Rakornas lima DPSP itu untuk mendorong pariwisata terus tumbuh menjadi lokomotif ekonomi nasional.Ia memberi catatan terkait Pendapatan Domestik Bruto (PDP) Indonesia tahun 2022 sebesar Rp 19.588 triliun dengan sumber terbesar masih dari sektor pertambangan sebesar Rp 2.393 triliun atau 12,2 persen. Sektor pariwisata menyumbang 3,6 persen yaitu Rp 705 Triliun.Erick mengatakan Indonesia harus mengurangi keterangan sumber pendataan dari pertambangan atau Sumber Daya Alam (SDA) dan menjadikan pariwisata sebagai lokomotif utama ekonomi nasional. \"Visi Presiden Jokowi bahwa pariwisata harus terus tumbuh untuk menyeimbangi ketergantungan kita pada pemasukan dari pertambangan,\" kata Erick pada kegiatan itu, Rabu (6/12/2023).Baca juga: Sandiaga Pamer Labuan Bajo, Investor China 'Tak Percaya'Ia menyebut sejumlah negara seperti Arab Saudi yang dulu pemasukannya bergantung pada minyak kini beralih ke pariwisata. \"Artinya Indonesia juga bisa apalagi kita punya etnis budaya, keindahan alam, masyarakat yang ramah. Kenapa kita tidak punya komitmen bersama untuk menjadikan pariwisata ke depan bahkan nomor dua atau nomor satu sebagai pertumbuhan ekonomi nasional. Kita bisa, tinggal kita mau atau tidak berkolaborasi menyelesaikan permasalahan yang kita hadapi selama ini yang selalu terfokus pada ego sektoral,\" tegas Erick.Ia melanjutkan pariwisata penunjang terbesar pembukaan lapangan kerja dan pertumbuhan UMKM. \"Di sinilah kenapa pertumbuhan ekonomi nasional ke depan tidak hanya bergantung pada sumber daya alam tapi tentu pariwisata, industri kreatif dan ekonomi digital, hal yang lain untuk kita dorong bersama-sama,\" ujar Erick.Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno membeberkan sejumlah hasil Rakornas lima DPSP seperti peningkatan konektivitas dengan fokus di 13 bandara internasional.\"Itu akan menjadi hub untuk peningkatan jumlah wisatawan termasuk bandara internasional komodo Labuan Bajo dengan target 12 juta-15 juta wisatawan mancanegara tahun depan,\" kata Sandi.Berikutnya terkait dengan Indonesia Tourism Fund (ITF) yang akan dikelola untuk membiayai event-event kelas dunia di lima DPSP itu. Pada tahun 2024, anggaran ITF itu sebesar Rp 2 triliun.Baca juga: Erick Thohir Resmikan MICE Golo Mori: Magnet Baru Pariwisata Indonesia TimurSelain itu ada penambahan anggaran Rp 1,2 triliun untuk menyelesaikan seluruh kegiatan di lima DSP sebelum pemerintahan Presiden Jokowi berakhir pada Oktober 2024.\"Tadi harapannya agar pariwisata dan ekonomi kreatif bisa menjadi lokomotif dan menggantikan ekonomi ekstraktif (pertambangan) di mana targetnya mencapai di atas 10-12 persen (dari PDB) pada tahun 2030-2045 seiring perubahan transformasi dari ekonomi Indonesia menuju ekonomi hijau,\" tandas Sandi.Komodo BerkeliaranAda satu kejadian unik saat Erick Thohir memimpin pertemuan itu. Seekor komodo berkeliaran di luar Golo Mori Convention Center (GMCC).Komodo seukuran betis orang dewasa itu berkeliaran tak jauh dari GMCC Golo Mori. Keberadaan komodo itu menarik perhatian sejumlah orang yang tidak ikut dalam ruang rakornas.Sementara sekitar 100 orang yang mengikuti Rakornas Lima DPSP di dalam Convention Hall tidak menyadari keberadaan komodo tersebut. Rakornas itu dihadiri sejumlah kementerian, pimpinan lembaga dan pemerintah daerah.Habitat komodo tidak hanya ada di kawasan Taman Nasional Komodo tapi juga di Labuan Bajo daratan seperti Cagar Alam Wae Wuul hingga daerah sekitarnya, termasuk Golo Mori. Warga setempat meyakini komodo di Golo Mori berasal dari Pulau Rinca Taman Nasional Komodo yang berenang menyeberangi Selat Molo. \"Tak Hanya Bali, Pungutan Wisman Bakal Diterapkan di Destinasi Super Prioritas\"[Gambas:Video 20detik](dpw/nor)destinasi wisata super prioritas labuan bajo ntt erick thohir",
        "date": "06 December 2023 20:23"
    },
    {
        "title": "Труп ребенка был затянут ящерицей монитора в Денпасаре",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7075615/geger-mayat-bayi-diseret-biawak-di-denpasar",
        "description": "Denpasar - Warga Desa Padangsambian Kaja, Denpasar Barat, Bali, digegerkan dengan penemuan mayat bayi yang diseret biawak di Tukad (Sungai) Mati. Jasad bayi itu awalnya ditemukan oleh dua tukang bangunan Muhamad Helmi (23) dan Huznuz Zamzami (28).\"Pada saat ditemukan posisi bayi berada di atas tanah pinggir sungai dalam kondisi sudah meninggal dunia. Tangan sebelah kiri sudah tidak ada,\" kata Kasi Humas Polresta Denpasar AKP I Ketut Sukadi kepada detikBali, Rabu (6/12/2023).Sukadi mengungkapkan, awalnya Helmi dan Huznuz sedang bekerja di salah satu bangunan di sana, pagi tadi, sekitar pukul 07.30 Wita. Dari jendela, mereka melihat biawak menyeret sesuatu, mirip mayat bayi di pinggir sungai.Baca juga: Kasus Penyerangan di Kantor Satpol PP Denpasar Naik ke PenyidikanDua tukang bangunan itu kemudian turun ke Tukad Mati. Dari sana akhirnya diketahui jika biawak tersebut ternyata menarik mayat bayi.Mereka melaporkan penemuan itu kepada mandor proyek lalu diteruskan ke sekuriti perumahan. Sejam kemudian, Bhabinkamtibmas Padangsambian Kaja Aiptu I Kadek Agus Widiatmika telah mendatangi lokasi penemuan mayat bayi tersebut.Polisi kemudian mendatangi lokasi dan memeriksa mayat bayi itu. \"Pemeriksaan menunjukkan mayat bayi sudah dalam keadaan meninggal dunia, tangan kiri tidak ada, leher hampir putus dan paha bagian kiri robek,\" ujar Sukadi.Baca juga: Nekat Beli Ganja dari Prancis via Online, 3 Mahasiswa Mataram DitangkapMayat bayi itu kemudian dievakuasi oleh Badan Penanggulangan Bencana Daerah (BPBD) Kota Denpasar ke Rumah Sakit Umum Pusat (RSUP) Prof Ngoerah Denpasar. Saat ini, polisi masih menyelidiki temuan itu. \"Kota Denpasar yang Berawal dari Keberadaan Puri-puri Kerajaan Badung\"[Gambas:Video 20detik](dpw/nor)mayat bayi diseret biawak denpasar bali",
        "date": "06 December 2023 16:53"
    },
    {
        "title": "Ссылка на результаты выбора PPPK 2023, как проверить и расписание",
        "link": "https://www.detik.com/bali/berita/d-7076156/link-pengumuman-hasil-seleksi-pppk-2023-cara-cek-dan-jadwalnya",
        "description": "Daftar IsiLink Pengumuman Hasil Seleksi PPPK Per InstansiCara Cek Pengumuman Hasil Seleksi PPPK 2023Jadwal Terbaru PPPK 2023Denpasar - Hasil seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) sudah bisa dilihat mulai hari ini, Rabu (6/12/2023). Anda bisa melihat hasil kelulusan hingga Jumat (15/12/2023).Berikut informasi mengenai link pengumuman PPPK 2023, cara mengecek, dan jadwal terbaru seleksi PPPK 2023.Baca juga: MenPAN-RB Janji Guru 3T Naik Pangkat Lebih CepatLink Pengumuman Hasil Seleksi PPPK Per InstansiJika ingin melihat pengumuman hasil seleksi PPPK Guru, Kesehatan, dan Teknis 2023, silakan mengunjungi situs resmi BKN terlebih dahulu. Setelah membuka tautan resmi sscasn.bkn.go.id, peserta PPPK 2023 akan menerima notifikasi dari akun SSCASN apabila dinyatakan lolos.Hasil seleksi PPPK 2023 juga bisa dilihat langsung melalui situs resmi instansi yang didaftarkan. Berikut merupakan tautan pengumuman hasil seleksi PPPK 2023 dari situs resmi instansi.â¢ Link Pengumuman Hasil Seleksi PPPK 2023 BKNâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kementerian Agamaâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kementerian ESDMâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kementerian Kejaksaan Agungâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kementerian BPSâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 KemenPAN-RBâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 KASNâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kemenhubâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Komnas HAMâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kemenporaâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kominfoâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 BPKâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kemenperinâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kementerian Pertanianâ¢ Link Pengumuman Hasil Seleksi PPPK 2023 Kementerian PertahananCara Cek Pengumuman Hasil Seleksi PPPK 2023Jika pendaftar masih bingung mengenai cara mengecek hasil seleksi PPPK 2023, berikut merupakan langkah-langkah yang dapat diikut.1. Buka laman resmi sscasn.bkn.go.id 2. Masuk dengan NIK dan password yang telah didaftarkan 3. Klik \"Login\" lalu laman Resume Pendaftaran akan muncul di layar 4. Gulir layar hingga melihat hasil seleksi 5. Resume Pendaftaran di layar akan tampil dengan keterangan lulus PPPK Guru, Kesehatan dan Teknis 2023.Baca juga: Contoh Kalimat Sanggah untuk CPNS dan PPPK, Syarat Hingga Cara MengajukannyaJadwal Terbaru PPPK 2023Dilansir dari unggahan laman resmi bkn.go.id, tepatnya Surat BKN No. 9386/B-KS.04.01/SD/E/2023, terdapat beberapa perubahan dan penyesuaian Jadwal Pelaksanaan Seleksi PPPK 2023. Jadwal terbaru yakni sebagai berikut.â¢ Pengumuman Seleksi: 19 September - 3 Oktober 2023 â¢ Pendaftaran Seleksi: 20 September - 11 Oktober 2023 â¢ Seleksi Administrasi: 20 September - 14 Oktober 2023 â¢ Pengumuman Hasil Seleksi Administrasi: 15 - 18 Oktober 2023 â¢ Masa Sanggah: 19 - 21 Oktober 2023 â¢ Jawab Sanggah: 19 - 23 Oktober 2023 â¢ Pengumuman Pasca Sanggah: 22 - 28 Oktober 2023 â¢ Penarikan Data Final: 29 - 31 Oktober 2023 â¢ Penjadwalan Seleksi Kompetensi: 1 - 4 November 2023 â¢ Pengumuman Daftar Peserta, Waktu, dan Tempat Seleksi Kompetensi: 10 November - 4 Desember 2023 â¢ Pelaksanaan Seleksi Kompetensi: 10 November - 4 Desember 2023 â¢ Pelaksanaan Seleksi Kompetensi Teknis Tambahan: 15 November - 6 Desember 2023 â¢ Pengolahan Nilai Seleksi Kompetensi: 30 November - 9 Desember 2023 â¢ Pengumuman Kelulusan: 6 - 15 Desember 2023 â¢ Pengisian DRH NI PPPK: 16 Desember 2023 - 14 Januari 2024 â¢ Usul Penetapan NI PPPK: 15 Januari - 13 Februari 2024Demikianlah informasi mengenai jadwal terbaru link pengumuman PPPK 2023, cara mengecek, dan jadwal terbaru seleksi PPPK 2023. Semoga bermanfaat!Artikel ini ditulis oleh Ni Kadek Restu Tresnawati peserta Magang Bersertifikat Kampus Merdeka di detikcom. \"Ini 6 Instansi yang Buka Pendaftaran CPNS & PPPK\"[Gambas:Video 20detik](nor/dwp)pppk 2023 pengumuman pppk 2023 cara cek pengumuman pppk 2023 jadwal pengumuman pppk 2023",
        "date": "06 December 2023 21:06"
    },
    {
        "title": "Прогноз погоды BMKG для Бали сегодня четверг, 7 декабря 2023 г.",
        "link": "https://www.detik.com/bali/berita/d-7075358/prakiraan-cuaca-bmkg-wilayah-bali-hari-ini-kamis-7-desember-2023",
        "description": "Denpasar - Selamat kembali beraktivitas! Sebelum bepergian, jangan lupa untuk selalu update informasi cuaca di Bali hari ini Kamis, 7 Desember 2023.Berdasarkan pantauan Balai Besar Meteorologi Klimatologi dan Geofisika (BBMKG) Wilayah III, cuaca Bali hari ini Kamis, 7 Desember 2023 bervariasi di seluruh Kabupaten/Kota.Secara umum, cuaca Bali pada hari ini diprediksi berawan. Suhu udara untuk wilayah Bali berkisar antara 22 derajat celcius hingga 32 derajat celcius. Kelembaban udara berkisar antara 65 hingga 95 persen.Berikut info cuaca di Bali Kamis, 7 Desember 2023 per kabupaten/kota menurut BMKG, berdasarkan wilayah:Info cuaca di KarangasemBerawan - hujan ringanSuhu udara: 24 - 31âKelembaban udara: 65 - 90%Info cuaca di BangliBerawan - hujan ringanSuhu udara: 22 - 29âKelembaban udara: 70 - 95%Info cuaca di DenpasarBerawanSuhu udara: 25 - 32âKelembaban udara: 70 - 95%Info cuaca di BadungBerawan - hujan ringanSuhu udara: 23 - 30âKelembaban udara: 70 - 95%Info cuaca di GianyarBerawan - hujan ringanSuhu Udara: 24 - 31âKelembaban udara: 65 - 90%Info cuaca di JembranaBerawan - hujan ringanSuhu udara: 24 - 31âKelembaban udara: 60 - 85%Info cuaca di KlungkungBerawan - hujan ringanSuhu udara: 24 - 31âKelembaban udara: 65 - 90%Info cuaca di BulelengHujan PetirSuhu udara: 24 - 31âKelembaban udara: 65 - 90%Info cuaca di TabananBerawan - hujan ringanSuhu udara: 23 - 30âKelembaban udara: 70 - 95%Demikian info cuaca masing-masing wilayah di Bali menurut prakiraan Balai BMKG Wilayah III Denpasar. Semoga informasi ini bermanfaat.Artikel ini ditulis oleh Indah Dwi Hastuti peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Tujuan BMKG Berangkatkan 23 ASN Studi S2-S3 ke Inggris\"[Gambas:Video 20detik](iws/iws)cuaca bali 7 desember 2023 cuaca denpasar 7 desember 2023 bmkg",
        "date": "07 December 2023 03:30"
    },
    {
        "title": "Денпасар",
        "link": "https://www.detik.com/bali/berita/d-7076216/tak-bisa-kerja-sibuk-urusan-adat-bikin-perempuan-bali-galau-mau-nikah",
        "description": "Denpasar - Para perempuan di Bali mempunyai keresahan atau kegalauan dalam memutuskan pernikahan. Pernikahan ditakutkan akan menghilangkan kebebasan perempuan Bali dalam bekerja dan sibuk urusan adat.Indikasi ketakutan menikah para perempuan di Bali karena alasan pekerjaan dan urusan adat ini diungkap oleh Lembaga Bantuan Hukum (LBH) Bali Women Crisis Center (WCC). LBH Bali WCC mendapatkan temuan ini setelah berdiskusi dengan sejumlah pihak.Baca juga: Ketika Pria Jadi Rebutan Wanita dalam Tradisi Megeburan di Sekumpul Buleleng\"Anak-anak muda sekarang sedang resah dan galau apakah kemudian memutuskan untuk melakukan perkawinan itu adalah hal yang baik-baik saja,\" kata Direktur LBH Bali WCC Ni Nengah Budawati saat konferensi pers di Kota Denpasar, Rabu (6/12/2023).Perempuan di Pulau Dewata takut jika kesempatan kerja yang mereka miliki tercerabut pascapernikahan. Mereka juga takut keluarga baru di rumah suami tidak bisa mendukung jika perempuan Bali memilih tetap bekerja seusai menikah.\"Apakah keluarga yang baru mendukung keputusan perempuan untuk bekerja dengan kemudian memperlihatkan intelektual dan kreativitas mereka,\" jelas Budawati.Selain kegalauan soal bekerja setelah menikah, perempuan Bali juga takut akan dipusingkan dengan urusan adat, budaya, dan agama. Mereka bisa saja tetap bekerja, namun tidak akan bisa lepas dengan urusan adat istiadat yang padat.\"Itu malah jadi kegelisahan anak muda sekarang. Ternyata anak-anak muda berpikir begitu tanpa kita sadari,\" ungkap Budawati.Budawati mengungkapkan keresahan perempuan Bali dalam memutuskan pernikahan semakin menakutkan jika didiskusikan. Namun dari diskusi itu, akhirnya memunculkan solusi agar kehidupan perempuan dapat lebih baik pascamenikah.\"Semakin berdiskusi sebenarnya semakin menakutkan. Tetapi juga ada kemudian pertimbangan adalah tidak boleh cemas, tidak boleh takut, ada solusi di mana kemudian memang harapannya baik oleh perempuan,\" jelas Budawati.Untuk diketahui, LBH Bali WCC dan Aksi! for gender, social and ecological justice tengah menyoroti ketimpangan gender di Bali, salah satunya dalam tatanan adat. Mereka memperjuangkan pengakuan peran perempuan dalam hukum adat dan budaya di Bali. \"Makna dan Rangkaian Tradisi Hari Raya Galungan Umat Hindu di Bali\"[Gambas:Video 20detik](nor/dpw)perempuan bali adat bali lbh bali wcc",
        "date": "06 December 2023 21:37"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7076128/dwp-xv-panaskan-gwk-david-guetta-sampai-dj-snake-bakal-tampil",
        "description": "Badung - Djakarta Warehouse Project (DWP) akan digelar untuk kali ke-15 di Garuda Wisnu Kencana (GWK) selama tiga hari mulai 8-10 Desember 2023. Sejumlah artis dalam dan luar negeri seperti Dipha Barus, Bleu Clair, David Guetta, dan DJ Snake bakal memanjakan para partygoers di GWK.Program Director Ismaya Live Sarah Deshita mengatakan para DJ itu adalah sebagian dari total jajaran atau line up 50 artis yang akan menghentakkan lantai dansa di GWK. Apalagi, sebelumnya mereka memang sudah pernah manggung di acara DWP.Baca juga: Info Konser Bali Desember 2023: Ada Hindia, God Bless, hingga David Guetta\"Jadi kami selalu riset setiap tahunnya. Bagaimana (penampilan di atas panggung) mereka semakin matang. Kami sebagai promotor sangat puas dengan line up tahun ini,\" kata Sarah di Restoran Jendela Bali, GWK, Badung, Bali, Rabu (6/12/2023).Walau banyak wajah lama yang akan tampil pada DWP XV tahun ini, Sarah menjamin penampilan mereka tidak akan mengecewakan. Dia mengaku telah meriset penampilan mereka selama beberapa tahun belakangan dan kualitas permainan DJ yang ditunjukkan semakin berkualitas.Meski begitu, musisi yang tampil tidak melulu merupakan wajah lama. Sarah menyebut ada beberapa artis baru yang juga akan mengiringi partygoers berdansa ria.\"Seperti David Guetta itu terakhir (tampil di DWP) bareng kami tahun 2013. Tapi sebagai penikmat, aku pribadi sebagai penikmat, banyak (merasakan) pendewasaan (kualitas bermusik) para DJ dan artis yang dateng. Jadi, sangat percaya banget mereka akan bermain sesuai dengan mood yang ada di DWP XV,\" jelas Sarah.Selain penampilan para DJ dan artis lainnya, akan ada beberapa atraksi lain yang dapat diikuti oleh para partygoers selama pagelaran DWP XV di GWK. Sarah enggan menyebut atraksi apa saja, yang pasti ada penampilan tari kecak yang akan menghiasi pagelaran DWP XV di GWK.GWK Ditutup Sebagian [Gambas:Instagram]Kawasan Garuda Wisnu Kencana (GWK) akan ditutup sebagian mulai pukul 09.00 Wita hingga 15.00 Wita. Penutupan itu dilakukan selama tiga hari dimulai 8-10 Desember 2023.\"Selama pagelaran DWP XV, memang GWK akan tutup. Tapi, ditutup tidak semua (area GWK). Jadi, tetap terbuka tapi terbatas,\" jelas General Manager of Marketing Communucation and Event GWK Andre Prawiradisastra, Rabu.Andre menjelaskan pengunjung masih dapat berwisata di kawasan GWK. Tapi, hanya akan terbatas di pintu masuk sampai menuju ke patung GWK saja.Jadi, pengunjung yang hanya ingin berwisata di GWK saja akan masih mendapat akses masuk dengan jalur menuju patung GWK melalui jalan lingkar timur. Jadi, pengunjung dapat memarkir kendaraannya di area parkir A, lalu menaiki shuttle bus ke patung GWK.\"Jadi, langsung dari parkir A, naik shuttle langsung ke (patung) GWK, bilak balik. Karena, acara DWP XV sudah dimulai jam empat sore,\" kata Andre. \"Akan Tetap Ada Penampilan Tari Adat Indonesia di DWP 2022\"[Gambas:Video 20detik](nor/dpw)dwp dwp 2023 djakarta warehouse project gwk garuda wisnu kencana",
        "date": "06 December 2023 20:44"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7075037/kemenkes-selidiki-penyebab-tiga-anak-di-jakarta-terkena-mycoplasma-pneumonia",
        "description": "Badung - Kementerian Kesehatan (Kemenkes) masih menyelidiki penyebab penularan Mycoplasma pneumoniae pada tiga anak di DKI Jakarta. Hal itu dilakukan setelah tiga pasien itu sembuh dari penyakit sistem pernapasan tersebut.\"Masih dalam tahap evaluasi oleh tim medis. Apakah itu memang pneumonia yang sama dari China atau bukan,\" kata Wakil Menteri Kesehatan Dante Saksono Harbuwono di Nusa Dua, Badung, Bali, Rabu (6/12/2023). Dia memastikan belum ada kasus baru penularan Mycoplasma pneumonia pada anak maupun orang dewasa selain tiga pasien tersebut.Baca juga: WNA Bergejala Pneumonia di Bali Akan Dirujuk ke 3 RS Rekomendasi KemenkesMenurut Dante, penyakit sistem pernapasan itu bukan hal baru di Indonesia. Penularan pneumonia di Indonesia pernah terjadi pada tahun 90-an.Dante mengimbau masyarakat agar tetap waspada dan berupaya melindungi diri agar tidak tertular Mycoplasma pneumoniae. Caranya, menjaga kebersihan dan rutin mengenakan masker bila perlu.Baca juga: Wabah Pneumonia Melonjak di China, Tak Ada Perlakuan Khusus Turis di BaliSebelumnya, Dinas Kesehatan DKI Jakarta mengidentifikasi tiga anak positif terpapar Mycoplasma pneumoniae. Kepala Seksi Surveilans, Epidemiologi, dan Imunisasi Dinas Kesehatan DKI Ngabila Salama mengatakan ketiga pasien tersebut saat ini sudah pulih.\"Tiga kasus Mycoplasma pneumoniae anak di DKI Jakarta sudah sembuh setelah isolasi selama 10-14 hari,\" terang Ngabila kepada detikcom Selasa (5/12/2023).Mycoplasma pneumoniae menjadi sorotan setelah China melaporkan lonjakan antrean pasien dengan infeksi tersebut di sejumlah RS. Penyakit tersebut sebagian besar menyerang anak kurang dari lima tahun. Meski jumlah kasus melonjak di banyak negara, belum ada catatan kasus fatal atau kematian yang dilaporkan akibat penyakit pernapasan tersebut. \"Wamenkes Sebut 3 Kasus Mycoplasma di Jakarta Masih Dievaluasi\"[Gambas:Video 20detik](gsp/iws)dante saksono harbuwono mycoplasma pneumonia kemenkes",
        "date": "06 December 2023 13:07"
    },
    {
        "title": "Булленг",
        "link": "https://www.detik.com/bali/berita/d-7074182/sapi-hibah-simantri-diduga-dikorupsi-kelompok-ternak",
        "description": "Buleleng - Bantuan hibah ternak dari program Sistem Pertanian Terintegrasi (Simantri) Provinsi Bali di Desa Selat, Kecamatan Sukasada, Buleleng, diduga dikorupsi. Di mana Kelompok Ternak Sari Dadaka di Desa Selat menerima bantuan sebanyak 20 ekor sapi senilai Rp 200 juta dari Dinas Peternakan (Distan) Provinsi Bali, namun justru dijual.Kasi Humas Polres Buleleng AKP Gede Darma Diatmika mengatakan kasus tersebut kini dalam proses penyelidikan Unit Tindak Pidana Korupsi (Tipikor) Satreskrim Polres Buleleng. Dugaan korupsi tersebut berawal dari laporan masyarakat bahwa Kelompok Ternak Sari Dadaka diduga menjual sapi hibah tersebut.Baca juga: Sekda Buka Suara soal Sapi Hibah Simantri Diduga Dikorupsi Kelompok Ternak\"Laporannya memang tidak ada. Tapi dari informasi masyarakat saat unit Tipikor melakukan penyelidikan. Informasi masyarakat indikasinya itu sapi yang diberikan oleh Dinas Peternakan itu dijual,\" kata Darma dikonfirmasi, Selasa (5/12/2023).Polisi, kata Darma, akan meminta keterangan dari masing-masing anggota Kelompok Ternak Sari Dadaka. Selain itu, polisi juga akan mengumpulkan dokumen yang berkaitan dengan bantuan hibah tersebut.Dalam waktu dekat, Polres Buleleng juga akan meminta keterangan Distan Bali selaku pemberi dana terkait mekanisme bantuan tersebut. Pihaknya juga belum bisa memastikan apakah ada kerugian negara yang ditimbulkan dalam kasus ini. Sebab kerugian negara baru bisa diketahui melalui proses audit.\"Belum diketahui siapa terduga. Kami masih pelajari ini kalau memang ada unsur pidana akan dilakukan proses sidik,\" tandasnya. \"Wamenkes Sebut 3 Kasus Mycoplasma di Jakarta Masih Dievaluasi\"[Gambas:Video 20detik](nor/gsp)sapi hibah simantri dikorupsi simantri kelompok ternak sari dadaka",
        "date": "05 December 2023 20:51"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7074073/ruu-asn-disahkan-rekrutmen-asn-bisa-dibuka-tiga-kali-sebulan",
        "description": "Badung - Menteri Pemberdayaan Aparatur Sipil Negara dan Reformasi Birokrasi (MenPAN-RB) Abdullah Azwar Anas mengatakan dengan disahkannya Rancangan Undang-Undang Aparatur Sipil Negara (RUU ASN) menjadi UU ASN, maka sistem rekrutmen ASN dapat dilakukan tiga kali dalam sebulan. Hal tersebut diungkapkan seusai membuka acara RBXperience.\"Sistem rekrutmen ASN tidak harus dua tahun atau tiga tahun sekali. Tapi, sebulan bisa tiga kali,\" kata Anas seusai membuka acara RBXperience di BNDCC, Nusa Dua, Bali, Selasa (5/12/2023).Baca juga: Sarjana Bidang Digital dan Akuntan Dapat Jatah pada Rekrutmen ASN 2024Anas mengatakan rekrutmen ASN pada 2024 mendatang, akan membutuhkan banyak pegawai lulusan baru atau fresh graduate. Rekrutmen ASN 2024 juga akan banyak membutuhkan lulusan perguruan tinggi di bidang digital, akuntansi, dan lainnya.Hanya, Anas belum dapat menyebutkan berapa kuota yang dibutuhkan untuk menampung para lulusan perguruan tinggi di dua bidang keilmuan tersebut. Anas mengaku masih mendiskusikan hal itu dengan Presiden Joko Widodo (Jokowi).\"Rekrutmen ASN 2024 nanti saya konsultasikan dengan bapak presiden. Nanti, kami umumkan berapa jumlahnya,\" kata Anas.Baca juga: MenPAN-RB Janji Guru 3T Naik Pangkat Lebih CepatSelain memangkas periode perekrutan, UU ASN juga memungkinkan pergerakan aparatur negara untuk berdinas di daerah lain. Salah satunya, ASN akan berdinas di daerah terluar, tertinggal, dan terpencil (3T).\"Karena selama ini hanya menunggu formasi (ASN) di daerah. Tapi, (dengan mobilisasi ke daerah 3T) daerah bisa mengirim lebih cepat,\" jelasnya.Kemudian, di dalam UU ASN Nomor 20 Tahun 2023 itu, para aparatur negara juga akan mendapat job training atau pelatihan. Pelatihan tersebut diberikan untuk meningkatkan kompetensi supaya ASN mampu mendongkrak profesionalismenya.Baca juga: Menteri Anas Ajak Pemda se-Indonesia Perbaiki Tata Kelola PemerintahanMelansir detikNews, Anas pernah berdiskusi dengan Jokowi terkait siklus rekrutmen ASN tersebut. Hal yang dibahas yakni rekrutmen ASN yang dapat dilakukan tiga kali dalam setahun.Hal itu bertujuan untuk mencegah munculnya tenaga honorer di lingkungan lembaga pemerintahan. Sebab, siklus rekrutmen ASN sebelumnya hanya dilakukan sekali atau dua kali dalam setahun. \"Azwar Anas Terima Penghargaan detikcom Awards 2023: Birokrasi Engine-nya Negara\"[Gambas:Video 20detik](nor/nor)uu asn uu asn 2023 menpan-rb azwar anas",
        "date": "05 December 2023 19:59"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7073798/sarjana-bidang-digital-dan-akuntan-dapat-jatah-pada-rekrutmen-asn-2024",
        "description": "Badung - Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (MenPAN-RB) Abdullah Azwar Anas mengatakan ada beberapa bidang yang dapat diisi oleh lulusan perguruan tinggi alias sarjana pada rekrutmen aparatur sipil negara (ASN) 2024. Dua di antaranya bidang digital dan akuntan.\"Ada banyak fresh graduate yang bisa mengisi dalam rangka percepatan reformasi birokrasi. Salah satunya, talenta-talenta digital, akuntan, dan beberapa (bidang) yang lain,\" kata Anas saat membuka acara RBXperience di BNDCC, Nusa Dua, Selasa (5/11/2023).Baca juga: Menteri Anas Ajak Pemda se-Indonesia Perbaiki Tata Kelola PemerintahanAnas mengatakan posisi yang dibuka pada rekrutmen ASN tersebut membutuhkan cukup banyak orang. Hanya, Anas belum dapat memastikan berapa kuota yang dibutuhkan pada rekrutmen ASN 2024 di bidang atau posisi tersebut.Anas mengaku telah mendiskusikan hal tersebut kepada Presiden RI Joko Widodo (Jokowi) beberapa waktu lalu. Hingga kini, diskusi dan konsultasi dengan Presiden Jokowi masih terus dilakukan dan dia berjanji akan mengumumkan berapa jumlah pastinya kuota ASN.\"Rekrutmen ASN 2024 nanti kami akan konsultasikan dahulu ke bapak presiden. Nanti kami umumkan berapa jumlahnya,\" ujar Anas.Baca juga: RUU ASN Disahkan, Rekrutmen ASN Bisa Dibuka Tiga Kali SebulanMasih terkait hal itu, Anas menjelaskan periode rekrutmen ASN tidak lagi sekali dalam satu atau dua tahun. Rekrutmen ASN ke depan akan dilakukan tiga kali dalam sebulan.Selain itu, penempatan ASN juga akan difokuskan di daerah terluar, tertinggal, dan terpencil (3T). \"Karena selama ini hanya menunggu formasi (ASN) di daerah. Tapi, (dengan mobilisasi ke daerah 3T) daerah bisa mengirim lebih cepat,\" jelasnya.Baca juga: MenPAN-RB Janji Guru 3T Naik Pangkat Lebih CepatMelansir detikFinance, Anas mengatakan formasi seleksi Calon Pegawai Negeri Sipil (CPNS) atau ASN 2024 akan diperbanyak untuk para lulusan baru atau fresh graduate. Hal ini menjadi salah satu bahasannya dalam pertemuan dengan Menteri Keuangan Sri Mulyani Indrawati siang hari ini.Menurutnya, langkah ini dilakukan dengan pertimbangan kuota fresh graduate yang dalam 3 tahun terakhir terbilang kurang. Adapun dalam seleksi Calon Aparatur Sipil Negara (CASN) pada hari ini, kuotanya hanya 20 persen dari keseluruhan formasi. \"Azwar Anas Terima Penghargaan detikcom Awards 2023: Birokrasi Engine-nya Negara\"[Gambas:Video 20detik](nor/nor)menpan-rb rekrutmen asn 2024 cpns 2024 pendaftaran cpns 2024",
        "date": "05 December 2023 17:40"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7073674/menteri-anas-ajak-pemda-se-indonesia-perbaiki-tata-kelola-pemerintahan",
        "description": "Badung - Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (MenPAN-RB) Abdullah Azwar Anas mengajak semua pemerintah daerah (pemda) di tingkat provinsi, kabupaten, dan kota se-Indonesia untuk memperbaiki tata kelola pemerintahannya. Hal itu disampaikan seusai membuka RBXperience.\"Yang paling penting di dalam RBXperience ini adalah tata kelola (pemerintahannya). Intinya adalah tata kelola. Tata kelolanya harus diperbaiki,\" kata Anas di BNDCC, Nusa Dua, Selasa (5/12/2023).Baca juga: Menpan-RB Khawatir Sistem Gaji Tunggal Bikin ASN Makin MalasAnas menjabarkan tata kelola pemerintahan yang dimaksud ada empat hal. Yang pertama, dia meminta semua pemda untuk menghilangkan adanya tumpang tindih kebijakan.Kedua, Anas meminta pemerintah daerah menyederhanakan birokrasi soal bisnis. Contohnya, urusan kenaikan pangkat aparatur sipil negara (ASN) yang dahulu harus melalui delapan tahap, kini dipangkas hingga tinggal dua saja.Baca juga: RUU ASN Disahkan, Rekrutmen ASN Bisa Dibuka Tiga Kali SebulanKemudian, Anas menyebut tentang sistem merit atau kebijakan dan manajemen ASN yang berdasarkan pada kualifikasi, kompetensi, dan kinerja secara adil dan wajar. Anas mendorong pemda untuk memberikan kepastian soal itu.\"Sehingga, birokrasinya bekerja dan dampaknya akan cepat (terlihat). Ini semua, (dapat dilakukan) dengan digitalisasi. Tapi bukan aplikasi. Karena pemahaman digitalisasi itu adalah aplikasi,\" kata Anas.Menurutnya, RBXperience merupakan salah satu upaya dan komitmen KemenPAN-RB dalam mereformasi birokrasi. Tujuannya, menciptakan reformasi birokrasi berdampak.Baca juga: Menpan-RB Jalin Kerja Sama dengan UID Bali, Perkuat Pemerintahan DigitalYakni, dengan merangkul seluruh stakeholder, menghapus sekat antar lembaga pemerintah, memfasilitasi pertukaran ide dan gagasan, serta menjadi wadah pembelajaran bersama. Karenanya, Anas mengingatkan bahwa RBXperience bukan sekedar seremoni.\"RBXperience memberikan empat layanan. Ada talk show, coaching clinic, teaching, dan seterusnya. Jadi, harapan kami (RBXperience) ini bukan seremoni, tapi program yang memimpikan RB (reformasi birokrasi) yang berdampak,\" tuturnya.Untuk diketahui, lebih dari 1.500 peserta akan mengikuti talkshow dan lebih dari 1.000 peserta akan mengikuti coaching clinic. Para peserta tersebut berasal dari 639 instansi pemerintah baik pada level kementerian, lembaga, maupun pemerintah daerah. \"Azwar Anas Terima Penghargaan detikcom Awards 2023: Birokrasi Engine-nya Negara\"[Gambas:Video 20detik](nor/nor)menpan-rb azwar anas pemda rbxperience",
        "date": "05 December 2023 17:05"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7072490/nasib-motor-motor-di-bandara-ngurah-rai-parkir-7-tahun-tunggakan-rp-74-juta",
        "description": "Badung - Nasib seratusan motor yang telantar di tempat parkir Bandara Internasional Ngurah Rai, Bali, hingga kini belum jelas. Motor yang mangkrak tersebut belum diketahui pemiliknya.Pelaksana tugas (Pgs) General Manager PT Angkasa Pura I Bandara Internasional Ngurah Rai Iwan Novi mengatakan durasi parkir motor itu bervariasi. Ada motor yang baru terparkir tiga bulan lalu dan paling lama tujuh tahun.\"Periodenya bervariasi, dari tiga bulan hingga tujuh tahun,\" tuturnya kepada detikBali, Selasa (5/12/2023).Baca juga: 100 Motor Lebih Ditinggal Bertahun-tahun di Parkiran Bandara Ngurah RaiPengelola Bandara, Iwan melanjutkan, hingga kini masih mencari tahu siapa pemilik motor-motor tersebut. Apalagi, tunggakan parkir yang harus ditanggung pemilik motor tersebut cukup besar.Tarif parkir inap motor di Bandara Ngurah Rai sebesar Rp 28.000 per hari. Adapun, tunggakan parkir terbesar motor yang tak kunjung diambil oleh pemiliknya itu mencapai Rp 74 juta.\"Biaya parkir tertinggi kendaraan yang masuk area parkir dari 5 Juli 2016 dengan estimasi biaya parkir sebesar kurang lebih Rp 74 juta,\" kata Iwan.Baca juga: Wow! 7 Tahun Parkir Motor di Bandara Ngurah Rai, Tunggakan Rp 74 JutaPantauan detikBali seratusan motor telantar itu terparkir dalam dua kolom gedung parkir. Motor yang terparkir di kolom dekat pagar pembatas, rodanya dirantai.Kondisinya semua motornya sudah kotor dan berdebu. Beberapa jok motor terkoyak hingga terkikis habis. Sejumlah helm juga masih tergantung di kaca spion motor mangkrak tersebut.Iwan masih mencari solusi terkait motor yang telantar di parkiran Bandara Ngurah Rai tersebut. Sejumlah opsi dikaji, seperti tetap menunggu pemilik mengambil motornya, memutihkan biaya parkir, hingga berkoordinasi dengan Kejaksaan Tinggi Bali.\"Kepada yang merasa memiliki motor dan belum diambil dapat menghubungi pihak pengelola parkir, Angkasa Pura Support,\" imbuh Iwan. \"Penampakan Panel Surya di Taman Bermain Bali untuk Edukasi Anak\"[Gambas:Video 20detik](gsp/iws)parkir bandara ngurah rai motor telantar di bandara ngurah rai badung bali",
        "date": "05 December 2023 07:40"
    }
]