[
    {
        "title": "Налог на развлечения 40-75%, секретарь Бали просит предпринимателей представить помощь регенту",
        "link": "https://www.detik.com/bali/berita/d-7145105/pajak-hiburan-40-75-sekda-bali-minta-pengusaha-ajukan-keringanan-ke-bupati",
        "description": "Denpasar - Sekretaris Daerah (Sekda) Pemerintah Provinsi Bali Dewa Made Indra mendorong para pelaku usaha hiburan untuk mengajukan keringanan pajak ke pemerintah kabupaten/kota masing-masing. Hal itu menyusul setelah polemik penerapan pajak hiburan 40-75 persen.\"Para pengusaha spa dan PHRI (Perhimpunan Hotel dan Restoran Indonesia) agar mengajukan permohonan (keringanan pajak) kepada bupati di mana usaha itu berada,\" kata Indra di kantor Gubernur Bali, Selasa (16/1/2024).Baca juga: Tolak Pajak Hiburan 40 Persen, Hotman Paris Minta Jokowi Keluarkan PerppuBerdasarkan Undang-Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Daerah (HKPD), pajak hiburan dipungut oleh pemerintah kabupaten/kota dan dibayarkan oleh konsumen atas barang/jasa tertentu (PBJT). Adapun, usaha spa turut digolongkan ke dalam kategori hiburan dan dikenakan pajak 40 persen.Indra menjelaskan kepala daerah kabupaten/kota di Bali dapat memberikan insentif fiskal. Menurutnya, para pengusaha hiburan dan pemerintah kabupaten/kota dapat membicarakan solusi atas permohonan keringanan pajak.Dengan begitu, kata Indra, besaran pajak hasil kesepakatan antara pelaku usaha dan kepala daerah kabupaten/kota bisa saja lebih di bawah 40 persen. Menurutnya, mekanisme permohonan keringanan pajak itu juga telah diatur dalam UU HKPD.\"Ada klausul bahwa bupati dapat memberikan keringanan (pajak). Nah, ruang itu yang dimanfaatkan,\" jelas Indra.Disinggung terkait pengajuan judicial review  terhadap UU HKPD ke Mahkamah Konstitusi (MK) oleh pengusaha spa di Bali, Indra tidak yakin hasilnya dapat mengubah aturan pajak 40 persen tersebut. Ia menyebut UU HKPD itu sebagai solusi untuk mendorong pertumbuhan investasi dunia usaha hiburan dan spa.Sebelumnya, sejumlah pengusaha hiburan di Bali keberatan atas penerapan pajak hiburan sebesar 40-75 persen. Mereka akan mengirim surat terbuka kepada Presiden Joko Widodo (Jokowi) untuk meninjau kembali kenaikan pajak untuk spa, kelab malam, karaoke, bar, dan diskotik tersebut.Baca juga: Tolak Pajak Hiburan 40 Persen, Pengusaha di Bali Bakal Surati JokowiKetua PHRI Badung I Gusti Ngurah Rai Suryawijaya mengingatkan pemerintah agar berhati-hati mengambil kebijakan pajak hiburan yang belakangan menjadi polemik. Menurutnya, kenaikan 40-75 persen terlalu tinggi dan berdampak terhadap tingkat kunjungan wisatawan ke Indonesia, khususnya Bali.Menurut Rai, pelaku usaha masih menunda membayar pajak sebesar 40 persen yang berlaku sejak 1 Januari 2024. Mereka beralasan menunggu hasil judicial review dan sementara tetap akan membayar pajak sesuai besaran di tahun sebelumnya, antara 12,5 persen atau 15 persen di daerah masing-masing. \"Menparekraf Ungkap Alasan Pajak Hiburan Dinaikkan hingga 75%\"[Gambas:Video 20detik](iws/hsa)sekda bali dewa made indra pajak hiburan pajak hiburan 40 persen pajak spa berita bali terkini",
        "date": "16 January 2024 20:18"
    },
    {
        "title": "Маруарар не ходил в Мегавати, старший политик PDIP: о чем трудно говорить?",
        "link": "https://www.detik.com/bali/nusra/d-7144988/maruarar-tidak-sowan-ke-megawati-politikus-senior-pdip-apa-susahnya-ngomong",
        "description": "Mataram - Politikus senior PDIP Rachmat Hidayat menyayangkan hengkangnya Maruarar Sirait alias Ara dari partai berlambang banteng moncong putih. Menurutnya, cara Ara mengambil sikap politik keliru karena tidak sowan ke Ketua Umum PDIP Megawati Soekarnoputri.\"Ada kekeliruan dia, ketika ada ganjalan dengan partai dia (seharusnya) datang saja ke Ibu (Megawati). Apa susahnya ngomong?\" kata Rachmat saat dihubungi detikBali, Selasa (16/1/2024).Baca juga: Maruarar Mundur dari PDIP, Hasto Sindir Pengusaha SuksesRachmat menilai Ara sebagai salah satu kader terbaik PDIP. Ia menuturkan ayah Ara, Sabam Sirait, adalah salah satu pendiri PDIP. Ara, kata dia, seharusnya menyampaikan keluhannya ke Megawati sebelum mengambil keputusan tersebut.\"Keluarga Sabam Sirait dan Ibu Mega sangat dekat. Tidak semestinya begini. Satu yang disayangkan, kenapa tidak datang sowan ke ibu? Sebagai anak kan ada kata maaf atau apalah,\" sambung anggota DPR asal Nusa Tenggara Barat (NTB) itu.Nama Rachmat turut disebut Ara dalam kalimat perpisahannya yang diunggah melalui akun Instagram @maruararsirait. Pria yang kerap dijuluki sebagai 'barang antik Megawati' itu juga mengaku dekat dengan Ara dan ayahnya, Sabam Sirait.Baca juga: Singgung Kader PDIP, Ganjar Sebut Rachmat-FX Rudy Barang Antik Megawati\"Jauh sebelum dia (Maruarar) keluar, ada yang tanya ke saya. Saya bilang dia kader yang baik, kami lihat sehari-hari dia berjuang di Jabar, di DPR,\" kata Rachmat.Keputusan Ara untuk hengkang dari PDIP, Rachmat melanjutkan, telah mengkhianati perjuangan ayahnya sebagai pendiri PDIP. Meski begitu, Ketua DPD PDIP NTB itu mengeklaim konsolidasi internal partainya menjelang Pilpres 2024 tak terganggu.Sebelumnya, pengunduran diri Ara cukup mengejutkan. Ia mendatangi kantor DPP PDIP di Jalan Diponegoro, Menteng, Jakarta Pusat, pukul 18.19 WIB pada Senin (15/1/2024). Berselang satu jam kemudian, Ara keluar dari kantor DPP PDIP dan menyatakan pamit dari PDIP.Baca juga: Pasca Maruarar Hengkang dari PDIP, Fahri Hamzah: Banyak yang Eksodus ke 02Ara tak menyebutkan alasan hengkang karena hendak pindah partai atau karena beda pilihan capres di Pemilu 2024. Namun, dia jelas menyebut memilih mengikuti langkah Joko Widodo (Jokowi).\"Dan saya memilih untuk mengikuti langkah Pak Jokowi, karena saya percaya Pak Jokowi adalah pemimpin yang sangat didukung oleh rakyat Indonesia. Kepercayaan publiknya, approval rating-nya 75-80 persen, beliau sudah memperjuangkan banyak hal, bagaimana tegas menghadapi radikalisme, bagaimana membuat mayoritas saham Indonesia di Freeport dan bagaimana juga membantu rakyat kecil, dan juga memindahkan ibu kota, adanya pemerataan,\" kata Maruarar. \"Kapolri-Jaksa Agung Bersenandung di HUT ke-54 Maruarar Sirait\"[Gambas:Video 20detik](iws/gsp)maruarar sirait rachmat hidayat megawati pdip",
        "date": "16 January 2024 18:56"
    },
    {
        "title": "К сожалению, человек был убит молодым человеком в Бадунг, покидающего малыша",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7145100/tragis-pria-tewas-dikeroyok-pemuda-di-badung-tinggalkan-anak-balita",
        "description": "Buleleng - Kematian Adhi Putra Krismawan (23), korban pengeroyokan di Kelurahan Sempidi, Kecamatan Mengwi, Badung, Bali, menyisakan duka mendalam bagi keluarganya. Terlebih, dia meninggalkan anak semata wayang yang masih balita.Adi ditemukan tewas bersimbah darah penuh luka tusuk, di Jalan Raya Sempidi-Dalung, Selasa dini hari (16/1/2024). Pria asal Kelurahan Kampung Baru, Kecamatan/Kabupaten Buleleng, Bali itu dikenal sebagai sosok pendiam.Baca juga: Polisi Buru Belasan Anak Muda Pengeroyok Pria hingga Tewas di BadungKeluarganya mengungkapkan Adi merantau dari Buleleng ke Denpasar untuk membiayai kebutuhan anaknya. Ibu korban, Putu Suartini (54), sangat terpukul mendengar kabar kematian anak keempatnya itu.Tangis Suartini tak terbendung saat menceritakan sosok sang anak. Adhi merupakan sosok yang pendiam di mata Suartini. Menurut Suartini, anaknya tidak pernah ada masalah dengan orang lain.\"Pendiam anak saya. Tidak suka ribut. Teman-temannya baik. Mungkin yang mengeroyoka tersinggung saat anak saya lewat. Tidak pernah ada masalah,\" ujar Suartini.\"Sedih saya rasanya lihat anak saya diperlakukan seperti itu,\" imbuhnya.Suartini mengatakan anaknya itu telah memiliki seorang putra yang masih berusia 3,5 tahun. Namun, Adhi telah bercerai dengan istrinya.Suartini mengatakan anaknya baru saja diterima kerja di salah satu restoran di Nusa Dua, Badung. Selama ini, Adhi tinggal bersama adiknya di sebuah kos-kosan di wilayah Dalung, Kabupaten Badung.\"Hari ini sebenarnya (hari pertama) kerja. Dia cerita diterima kerja. Baru berangkat (dari rumah) habis natalan,\" jelasnya.Menurut Suartini, Adhi bekerja di Badung agar bisa menyekolahkan anak semata wayangnya. Pria berusia 23 tahun itu sangat ingin agar sang anak bisa merasakan bangku sekolah.\"Anak saya ingin sekali nyekolahin anaknya. Dia cari kerja untuk sekolahin anaknya,\" jelasnya.Suartini mengaku berkomunikasi dengan Adhi setiap hari. Terakhir kali, dia menanyakan kabar ibu, ayah, kakak, dan anaknya.\"Kemarin tumben dia nanya kabar ke saya dan bapak. Nanya kabar anaknya. Kata anaknya dia ingin sekolah. Baru anak saya menyampaikan ke anaknya kalau papa mau kerja buat adik (anak korban) biar bisa sekolah,\" tutur Suartini.\"Biasanya selalu WhatsApp-an tiap hari. Tapi kemarin tumben tidak ada,\" jelasnya.Sementara itu, kakak ipar Adhi, Komang Sutana, mengungkapkan terakhir kali bertemu dan berkumpul bersama seluruh keluarganya saat perayaan Natal tahun lalu. Adik iparnya itu kemudian kembali ke Denpasar pada 27 Desember 2024.\"Natalan pulang. Kemudian tanggal 27 Desember kembali ke Denpasar,\" jelasnya.Sutana mengatakan sebelum merantau dan bekerja di salah satu restoran, Adhi bekerja serabutan. Seperti bisnis jual beli motor, menjadi joki game online, hingga buruh petik mangga.Saat ini, jenazah Adhi belum bisa dipulangkan lantaran harus menjalani autopsi terlebih dahulu.\"Sekarang jenazah masih diautopsi, kemungkinan besok dibawa pulang dari Sanglah,\" tandas Sutana.Rencananya, Adhi akan dimakamkan satu liang lahad dengan adiknya nomor enam yang meninggal waktu masih kecil. Pemakaman tersebut berada di pemakaman Kristiani, Kelurahan Liligundi.Baca juga: Geger! Seorang Pria Ditemukan Tewas Bersimbah Darah di Badung \"Geger! Penemuan Mayat Pria di Kebun Tebu di Lumajang\"[Gambas:Video 20detik](hsa/iws)polres badung penemuan mayat pengeroyokan di badung buleleng sempidi badung",
        "date": "16 January 2024 20:07"
    },
    {
        "title": "Фахри Хамза утверждает, что президентские выборы в одном раунде национальной повестки дня это слово наблюдатель",
        "link": "https://www.detik.com/bali/nusra/d-7144465/fahri-hamzah-klaim-pilpres-satu-putaran-agenda-nasional-begini-kata-pengamat",
        "description": "Mataram - Juru Bicara (Jubir) Tim Kampanye Nasional (TKN) Prabowo-Gibran, Fahri Hamzah, sesumbar bahwa Pemilihan Presiden (Pilpres) 2024 akan berlangsung satu putaran. Ia mengeklaim pilpres satu putaran itu sebagai agenda nasional.Menurut Fahri, pasangan Prabowo Subianto-Gibran Rakabuming Raka akan mudah memenangkan Pilpres 2024 dalam satu putaran. Ia menilai pasangan capres-cawapres nomor urut 02 itu sebagai bentuk rekonsiliasi Prabowo dan Joko Widodo (Jokowi) yang pernah bersaing pada Pilpres 2019.\"Semua akan mendukung agenda 02 untuk menang sekali putaran di 14 Februari,\" kata Fahri saat ditemui seusai menghadiri konsolidasi di Sekretariat TKD Prabowo-Gibran NTB di Mataram, Nusa Tenggara Barat (NTB), Selasa (1/16/2024).Baca juga: Fahri Hamzah Sindir Partai Pengusung Anies-Muhaimin Sudah 'Lempar Handuk'Ia kemudian meminta masyarakat untuk berbondong-bondong datang ke Tempat Pemungutan Suara (TPS) dan memilih Prabowo-Gibran pada 14 Februari mendatang. Setelah pilpres tuntas sekali putaran, kata dia, pemerintah akan fokus melanjutkan pembangunan.\"Kami tuntaskan pemilu di 14 Februari, sehingga kami menutup pemilu sekali putaran,\" imbuhnya.Kata Pengamat Politik soal Pilpres Satu PutaranPengamat Politik Universitas Mataram Saipul Hamdi mengomentari potensi Pilpres 2024 berlangsung satu putaran. Menurutnya, lebih besar peluang pilpres berlangsung dua putaran.Pria yang juga peneliti Political Research and Marketing (Polram) itu baru-baru ini melakukan survei terkait Pilpres 2024 di NTB. Meski begitu, ia menyebut hasil survei yang dia lakukan itu sejalan dengan hasil survei nasional. Menurutnya, Prabowo-Gibran dan Ganjar Pranowo-Mahfud Md akan maju ke putaran kedua.\"Survei yang kami lakukan mengungkapkan, 51,5 persen dari seluruh responden yakin jika pilpres menjadi dua putaran. Pasangan Prabowo-Gibran dan Ganjar-Mahfud yang akan bertarung,\" kata Hamdi.Baca juga: Maruarar Keluar dari PDIP Ikut Jokowi, Begini Kata GanjarHamdi mengungkapkan hanya 23,9 persen yang berpendapat pertarungan di putaran kedua akan diikuti oleh Prabowo-Gibran dan Anies Baswedan-Muhaimin Iskandar (AMIN). Lalu, hanya 18,2 persen responden yang menyatakan bahwa pasangan AMIN dan Ganjar-Mahfud akan melaju ke putaran kedua.\"Prabowo memang masih mendominasi wilayah NTB. Tapi mulai tergerus suaranya dibandingkan pemilu sebelumnya. Dan Ganjar-Mahfud pelan-pelan dinilai memiliki visi-misi yang dekat dengan sebagian besar responden,\" jelas Hamdi.Survei Polram itu menyasar 1.500 responden yang tersebar di 10 kabupaten/kota di NTB pada 18-23 Desember 2023. Survei itu memiliki margin of error sebesar 2,6 persen dan tingkat kepercayaan 90 persen. \"Fahri Hamzah: Ada Parpol Pengusung Anies-Cak Imin Sudah 'Lempar Handuk'\"[Gambas:Video 20detik](iws/gsp)fahri hamzah tkn prabowo-gibran pilpres 2024 pilpres satu putaran",
        "date": "16 January 2024 15:37"
    },
    {
        "title": "Гигер!Человек был найден мертвым, покрытым кровью в Бадунге",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7143683/geger-seorang-pria-ditemukan-tewas-bersimbah-darah-di-badung",
        "description": "Badung - Warga Banjar Uma Gunung, Kelurahan Sempidi, Kecamatan Mengwi, Badung, Bali, digegerkan dengan penemuan mayat, Adhi Putra Krismawan, pada Selasa dini hari (16/1/2024). Mayat laki-laki itu bersimbah darah penuh luka tusuk.Kepala Seksi Hubungan Masyarakat (Kasi Humas) Polres Badung Iptu I Ketut Sudana menerangkan mayat pria tersebut ditemukan di pinggir jalan, di depan sebuah koperasi. \"Kejadian sekitar pukul 00.30 Wita,\" katanya Selasa.Informasi yang dihimpun detikBali menyebutkan jenazah pria tersebut pertama kali ditemukan oleh Saefullah. Saefullah sempat mendengar keributan di dekat warung miliknya.Baca juga: Polisi Buru Belasan Anak Muda Pengeroyok Pria hingga Tewas di BadungSaefullah lalu mendatangi sumber suara keributan tersebut. Warga setempat pun melakukan hal serupa dan melaporkan penemuan mayat penuh luka tusuk itu ke polisi.Anggota Polsek Mengwi, Polres Badung, dan PMI Badung membawa jasad korban ke rumah sakit. Hasil penyelidikan menyebutkan korban berusia 23 tahun.Baca juga: Ketua Pecalang dan Istri Ditemukan Tewas di Pantai Gunaksa, Diduga Bunuh DiriSudana menjelaskan di jasad Adhi terdapat luka lecet pada lutut dan belakang telinga. Selain itu di tubuh pria asal Kampung Baru, Singaraja, itu terdapat luka robek pada dada yang diakibatkan tusukan benda tajam.Sudana menambahkan Adhi diduga tewas dikeroyok. \"Pelaku masih kami selidiki,\" ujarnya. \"Geger! Penemuan Mayat Pria di Kebun Tebu di Lumajang\"[Gambas:Video 20detik](gsp/dpw)polres badung penemuan mayat badung bali",
        "date": "16 January 2024 09:32"
    },
    {
        "title": "График кино сегодня в среду, 17 января 2024 года: Ancelic все еще транслируется",
        "link": "https://www.detik.com/bali/berita/d-7144253/jadwal-bioskop-bali-hari-ini-rabu-17-januari-2024-ancika-masih-tayang",
        "description": "Daftar IsiAncika: Dia yang Bersamaku 1995Lippo Mall Kuta CinepolisSidewalk Jimbaran CinepolisTrinil: Kembalikan TubuhkuSidewalk Jimbaran CinepolisAquaman and The Lost KingdomLippo Mall Kuta CinepolisSidewalk Jimbaran CinepolisMonsterLippo Mall Kuta CinepolisNight SwimSidewalk Jimbaran CinepolisThe Boy and The HeronLippo Mall Kuta CinepolisMigrationSidewalk Jimbaran CinepolisThe Bridge Curse 2: RitualLippo Mall Kuta CinepolisDeath WhispererLippo Mall Kuta CinepolisCity Hunter The Movie: Angel DustLippo Mall Kuta CinepolisAnatomy of A FallLippo Mall Kuta CinepolisDenpasar - Film berbagai genre dan negara sedang tayang di sejumlah bioskop di Bali hari ini. Film Ancika: Dia yang Bersamaku 1995 juga masih dapat Anda saksikan di layar lebar.Selain itu, ada film horor Trinil: Kembalikan Tubuhku hingga film persidangan Anatomy of A Fall. Tak hanya itu, bagi Anda yang belum sempat menyaksikan Aquaman and The Lost Kingdom, jangan khawatir, karena film tersebut masih tayang di bioskop Bali.Berikut adalah jadwal tayang, lokasi, dan harga tiket di bioskop Bali per hari ini Rabu 17 Januari 2024. Jangan sampai ketinggalan!Ancika: Dia yang Bersamaku 1995Film berdurasi 1 jam 40 menit ini mengisahkan tentang mantan panglima geng motor yang jatuh cinta pada Ancika, perempuan yang sangat membenci geng motor. Perempuan ini juga tidak tertarik untuk berpacaran, dan jelas tidak suka Dilan. Dilan terus mencari cara untuk menaklukkan hati Ancika yang jauh berbeda dengan Milea, si mantan. Selisih usia dan lingkungan membuat usaha Dilan berlipat ganda, ditambah lagi sikap dewasa yang tidak sesuai usianya karena Ancika itu cemburuan.Saksikan kisah lengkap Dilan untuk menaklukkan hati Ancika di beberapa bioskop Bali berikut.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 13.00, 15.10, 16.05, 17.20, 19.30, dan 21.40 dengan harga Rp 35.000.VIP 2D pada pukul 14.05, 16.40, 19.15, dan 21.50 dengan harga Rp 75.000.Sidewalk Jimbaran CinepolisSidewalk Jimbaran merupakantempat berbelanja yang berlokasi di Jl. Raya Uluwatu, Jimbaran, Kuta Selatan,Badung, Bali. Cinepolisnya terletak pada lantai 2.Jadwal tayang dan harga:Regular 2D pada pukul 13.00, 15.10, 17.20, 18.00, 19.30, dan 21.40 dengan harga Rp 40.000.Trinil: Kembalikan TubuhkuFilm bergenre horor ini menceritakan tentang seorang pasangan suami istri yang baru saja kembali ke rumah setelah bulan madu. Pasangan tersebut adalah Rara (Carmela) dan Sutan (Rangga). Namun, setelah berbulan madu mereka justru mendapat teror hantu dengan sosok tanpa badan yang membuat mereka ketakutan.Saksikan kelanjutan kisah pasangan Rara dan Sutan di beberapa bioskop Bali berikut.Sidewalk Jimbaran CinepolisSidewalk Jimbaran merupakan tempat berbelanja yang berlokasi di Jalan Raya Uluwatu, Jimbaran, Kuta Selatan, Badung, Bali. Cinepolisnya terletak pada lantai 2.Jadwal tayang dan harga:Regular 2D pada pukul 15.40 dengan harga Rp 40.000.Aquaman and The Lost KingdomFilm ini merupakan adaptasi karakter superhero oleh DC Comics Aquaman dan didistribusikan oleh Warner Bros. Aquaman and The Lost Kingdom adalah lanjutan dari Aquaman (2018). Kembali dengan sosok Arthur Curry atau Aquaman yang menjadi toko utama, pada sekuel ini Arthur menjadi sosok ayah sekaligus raja Atlantis untuk menggantikan tahtanya.Setelah gagal mengalahkan Aquaman, Black Manta kembali untuk membalas kematian ayahnya dengan memegang kekuatan dari pusaka kuno Trisula Hitam yang dapat melepaskan kekuatan hebat. Aquaman akan beralih ke saudaranya yang dipenjara, Orm, mantan Raja Atlantis, untuk membentuk aliansi yang tidak terduga. Bersama-sama, mereka harus mengesampingkan perbedaan mereka untuk melindungi kerajaan mereka dan menyelamatkan keluarga Aquaman, dan dunia, dari kehancuran.Dapatkah Aquaman mempertahankan kerajaannya? Saksikan kisah lengkapnya di beberapa bioskop Bali berikut.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 16.25 dan 20.20 dengan harga Rp 35.000.VIP 2D pada pukul 14.05, 16.40,  19.15, dan 21.50 dengan harga Rp 75.000.Sidewalk Jimbaran CinepolisSidewalk Jimbaran merupakan tempat berbelanja yang berlokasi di Jl. Raya Uluwatu, Jimbaran, Kuta Selatan, Badung, Bali. Cinepolisnya terletak pada lantai 2.Jadwal tayang dan harga:Regular 2D pada pukul 14.15, 19.00 dan 21.35 dengan harga Rp 40.000.MonsterFilm drama Jepang yang disutradarai oleh Hirokazu Kore-eda dari scenario yang ditulis Yuji Sakamoto. Film ini mengisahkan tentang seorang ibu yang merasa ada sesuatu tidak beres dari putranya yang masih kecil, Minato. Sang ibu merasa bahwa salah seorang ibu bertanggung jawab akan keanehan anaknya, lantas ia mendatangi sekolah untuk mengetahui apa yang sedang terjadi. Perlahan, kebenaran pun mulai terungkapSaksikan kisah lengkap sang ibu dan putranya di beberapa bioskop Bali berikut.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 15.20, 18.15, dan 21.00 dengan harga Rp 35.000.VIP 2D pada 15.45 dan 21.00 dengan harga Rp 75.000.Night SwimFilm horor yang berdurasi sekitar 1 jam 38 menit ini mengisahkan tentang perjalanan keluarga Waller yang memulai kehidupan baru di sebuah tempat tinggal baru karena Ray Waller harus mengakhiri karirnya sebagai atlet bisbol akibat penyakit degeneratif yang dideritanya.Dengan adanya kolam renang di halaman rumahnya, Waller berharap  hal tersebut bisa dijadikan terapi untuk penyakitnya dan menyenangkan untuk anak-anaknya. Namun, ternyata terdapat rahasia di dalam rumah ini yang membuat mereka mendapatkan terror.Saksikan kisah lengkap keluarga Waller di beberapa bioskop Bali berikut.Sidewalk Jimbaran CinepolisSidewalk Jimbaran merupakan tempat berbelanja yang berlokasi di Jalan Raya Uluwatu, Jimbaran, Kuta Selatan, Badung, Bali. Cinepolisnya terletak pada lantai 2.Jadwal tayang dan harga:Regular 2D pada pukul 20.20 dengan harga Rp 40.000.The Boy and The HeronThe Boy and The Heron karya Hayao Miyazaki menceritakan tentang Mahito, seorang anak laki laki yang melakukan petualangan ke dunia misterius untuk menyelamatkan ibunya setelah ibunya meninggal dunia. Berbagai tantangan dan pilihan harus dihadapi oleh Mahito selama petualangannya.Berhasilkan Mahito menyelamatkan Ibunya dan kembali ke dunia asalnya? Saksikan kisah petualangan Mahito di beberapa bioskop Bali berikut.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 17.45 dengan harga Rp 45.000.MigrationFilm yang diproduksi oleh rumah produksi popular illumination mengisahkan tentang keluarga bebek tersesat dalam petualangannya. Dimulai dengan keluarga bebek Mallard yang bermigrasi ke Jamaika, sialnya keluarga tersebut mendapatkan tantangan dari Mack yang merupakan kepala keluarga Mallard karena tidak setuju dengan ide imigrasinya. Tak hanya itu, perjalanan imigrasi mereka juga dipenuhi dengan tantangan lainnya.Saksikan kisah lengkap petualangan keluarga bebek Mallard di beberapa bioskop Bali berikut.Sidewalk Jimbaran CinepolisSidewalk Jimbaran merupakan tempat berbelanja yang berlokasi di Jalan Raya Uluwatu, Jimbaran, Kuta Selatan, Badung, Bali. Cinepolisnya terletak pada lantai 2.Jadwal tayang dan harga:Regular 2D pada pukul 13.30 dan 16.50 dengan harga Rp. 40.000.The Bridge Curse 2: RitualFilm horor berdurasi 1 jam 41 menit ini mengisahkan legenda mistis universitas paling angker di Taiwan. Konon saat pembangunan gedung kampus, sang arsitek mengacaukan harmoni Feng Shui sehingga kampus tersebut menjadi titik berkumpulnya makhluk-makhluk halus. Bertahun-tahun kemudian, saat melakukan uji coba sebuah gim AR bertema ritual pemanggil arwah, tanpa sadar mereka membuka gerbang bagi roh-roh jahat untuk masuk ke dunia.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 21.35 dengan harga Rp 35.000.Death WhispererMengambil latar belakang tahun 1972, di sebuah desa terpencil di provinsi Kanchanaburi, Thailand, hidup sebuah keluarga petani Thailand-Tionghoa yang terdiri dari enam bersaudara. Pada suatu hari, di desa tersebut terjadi keanehan karena seorang gadis muda yang meninggal secara misterius. Tak lama setelah peristiwa itu, keluarga tersebut mulai mendapat teror yang menghantui.Saksikan kisah lengkap keluarga petani ini dalam beberapa bioskop Bali berikut.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 13.50 dan 19.00 dengan harga Rp 35.000.VIP 2D pada pukul 13.10 dan 18.25 dengan harga Rp 75.000.City Hunter The Movie: Angel DustPembunuh profesional terkenal, Ryo Saeba menghadapi seorang berbahaya dari masa lalunya. Berada di Shinjuku, Ryo Saeba, seorang serba bisa \"City Hunter\" yang dapat menyelesaikan berbagai permintaan, dan rekannya, Kaori Makimura, diminta oleh seorang kreator video, Angie, untuk menemukan kucing-kucingnya yang kabur. Di saat bersamaan, Saeko Nogami dari Metropolitan Police Department, dengan bantuan dari Umibozu dan Miki, memulai investigasi penemuan dari Perusahaan bioteknologi Zoltic.Penemuannya berupa obat menakutkan yang mengubah tentara di medan perang menjadi manusia super, versi terbaru \"Angel Dust\" yang pernah diminum Ryo dan membunuh partnernya, HideyukiMakimura.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 14.00 dan 18.15 dengan harga Rp 40.000.Anatomy of A FallFilm bergenre thriller ini mengisahkan tentang persidangan asal Prancis yang ditulis sutradara Justine Triet bersama Arthur Harari. Diduga, seorang wanita telah membunuh suaminya. Putra tunanetra mereka menghadapi dilema moral karena menjadi satu-satunya saksi dari kejadian tersebut.Saksikan kisah lengkap persidangan asal Prancis ini di beberapa bioskop Bali berikut.Lippo Mall Kuta CinepolisLippo Mall Kuta berlokasi di Jalan Kartika Plaza Lingkar Segara, Kuta, Bali, Unit LG-15. Nomor telepon yang bisa dihubungi (0361) 8978099.Jadwal tayang dan harga:Regular 2D pada pukul 14.20 dan 20.00 dengan harga Rp 35.000. \"Airlangga soal Pemakzulan Jokowi: Pendukung Pemerintah 85%, Tak Ada Isu itu\"[Gambas:Video 20detik](iws/iws)jadwal bioskop bali 17 januari 2024 bioskop denpasar 17 januari 2024 jadwal bioskop bali hari ini",
        "date": "17 January 2024 02:30"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7144765/pemenang-di-survei-ips-pasca-debat-ketiga-capres-prabowo-anies-atau-ganjar",
        "description": "Jakarta - Indonesia Polling Stations (IPS) merilis hasil survei terbaru terkait elektabilitas calon presiden (capres) pasca debat ketiga Pilpres 2024, 7 Januari. Siapa pemenangnya?Dilansir dari detikNews, survei terbaru IPS ini dilakukan pada periode 7-13 Januari 2024 di 38 provinsi dengan total 1.220 responden. Pengambilan sampel dilakukan dengan teknik acak bertingkat atau multistage random sampling.Survei dilakukan dengan teknik wawancara telepon dengan bantuan kuesioner. Margin of error survei +/- 2,8 persen dengan tingkat kepercayaan 95 persen.Dalam survei, responden diberi pertanyaan 'Ketika kami tanyakan, jika saat ini dilaksanakan pemilihan presiden wakil presiden, siapakah yang akan ibu, bapak atau saudara pilih?'Baca juga: Survei Parpol Ipsos: Gerindra Geser PDIP, Elektabilitas PSI Cuma 1%Peneliti Indonesia Polling Stations (IPS) Alfin Sugianto mengatakan sebanyak 51,8 persen responden memilih pasangan Prabowo-Gibran. Sedangkan Anies-Cak Imin (AMIN) mendapatkan 21,3 persen dan Ganjar Mahfud 19,2 persen.\"Mayoritas publik atau sebanyak 51,8 persen responden mengaku akan memilih pasangan Prabowo-Gibran jika pilpres dilaksanakan hari ini, sedangkan 21,3 persen responden mengaku memilih Anies-Cak Imin, dan 19,2 persen responden memilih Ganjar-Mahfud. Sisanya tidak menjawab pertanyaan yang kami ajukan,\" kata Alfin dalam paparannya, Selasa (16/1/2024).Alfin menilai, menurunnya elektabilitas AMIN dan Ganjar-Mahfud lantaran melakukan penyerangan ke kandidat lain dalam debat capres 7 Januari lalu. Sementara itu, elektabilitas Prabowo-Gibran disebut semakin naik.\"Strategi menyerang secara kolektif yang dilancarkan Anies Baswedan dan Ganjar Pranowo pada debat capres 7 Januari 2024 ternyata menjadi bumerang. Elektabilitas paslon Anies-Muhaimin dan Ganjar-Mahfud semakin merosot. Sementara elektabilitas pasangan Prabowo-Gibran justru kian melesat,\" kata Alfin.Menurut Alfin, jika strategi menyerang kandidat lain terus dilakukan, Pilpres 2024 dapat dimenangkan Prabowo-Gibran.Baca juga: Survei CSIS Terbaru Elektabilitas Capres 2024 Pasca Debat, Ini Pemenangnya\"Jika tren seperti itu terus berlangsung dan tidak ada gempa politik, Pilpres 2024 akan dimenangkan pasangan Prabowo-Gibran hanya dalam satu putaran saja,\" tuturnya.Berikut elektabilitas capres-cawapres berdasarkan survei Indonesia Polling Stations:Prabowo-Gibran 51,8%Anies-Muhaimin 21,3%Ganjar-Mahfud 19,2%Undicided 7,7% \"Survei Indikator: Prabowo-Gibran  45,8%, Ganjar-Mahfud 25,6%, AMIN 22,8%\"[Gambas:Video 20detik](dpw/gsp)survei elektabilitas capres indonesia polling stations pilpres 2024",
        "date": "16 January 2024 17:25"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7144284/jokowi-disebut-janji-angkat-jutaan-pns-jika-gibran-menang-istana-buka-suara",
        "description": "Bali - Video Sekretaris Daerah (Sekda) Kabupaten Takalar, Sulawesi Selatan (Sulsel) Muhammad Hasbi yang bicara soal janji Presiden Joko Widodo (Jokowi), viral di media sosial. Dalam video itu Hasbi menyebut Jokowi berjanji akan melanjutkan program pengangkatan jutaan CPNS jika anaknya, Gibran Rakabuming, terpilih jadi wakil presiden di Pilpres 2024.Dilihat dari video viral yang beredar, Hasbi disebut sedang sedang membuka acara Rembuk Guru di Museum Daerah Balla Appaka Sulapa' Takalar, Rabu 10 Januari 2024. Pada acara itu, Hasbi memaparkan kesulitan Pemkab Takalar mencari anggaran untuk membiayai Pegawai Pemerintah dengan Perjanjian Kerja (PPPK).Baca juga: Menerka Alasan Maruarar Keluar dari PDIP 'Ikut Langkah Jokowi'Dia juga meminta kepada guru-guru yang belum terangkat PPPK agar menunggu seleksi CPNS yang akan dibuka. Hasbi lantas mengaku Jokowi sudah menjanjikan pengangkatan CPNS jika anaknya menang.\"Yang belum terangkat mohon maaf tunggu pengangkatan CPNS, begitu caranya. Pak Jokowi sudah janjikan kalau anaknya menang, InsyaAllah akan dilanjutkan program pengangkatan CPNS jutaan,\" kata Hasbi dalam video tersebut, dikutip dari detikSulsel, Selasa (16/1/2023).Baca juga: Maruarar Bertemu Jokowi Sebelum Keluar dari PDIP, Bahas Apa?Istana BantahKoordinator Stafsus Presiden Ari Dwipayana membantah Jokowi menjanjikan soal pengangkatan CPNS seperti yang disebutkan Sekda Takalar. Ari menegaskan Jokowi tak pernah sama sekali memberikan janji soal CPNS apalagi bila dikaitkan dengan Pemilu 2024.\"Tidak betul ada janji-janji dari Presiden kepada pejabat daerah, apalagi mengkaitkan proses rekrutmen CPNS/CASN dengan pemenangan paslon tertentu pada pemilu 2024,\" ujar Ari kepada wartawan, dikutip dari detikFinance.Baca juga: Maruarar Keluar dari PDIP Ikut Jokowi, Begini Kata GanjarLebih lanjut, Ari menyatakan perekrutan CPNS atau CASN 2024 merupakan bagian dari kebijakan pemerintah yang dirancang Kementerian PAN-RB sejak lama. Itu dilakukan untuk mempercepat reformasi birokrasi, dan untuk mewujudkan pelayanan publik yang berdampak bagi masyarakat.Ari juga bilang kebijakan pemerintah mengenai Rekrutmen CASN 2024 telah disampaikan secara terbuka dan transparan oleh Jokowi ke publik tanggal 5 Januari 2024.\"Saat itu, Presiden menyatakan bahwa Pemerintah membuka formasi calon aparatur sipil negara tahun 2024, sebanyak 2,3 juta formasi. Jadi tidak ada yang ditutup-tutupi terkait kebijakan ini,\" pungkas Ari.Artikel ini telah tayang di detikFinance. Baca selengkapnya di sini! \"Respons Gibran soal Petisi 100 Minta Pemakzulan Jokowi\"[Gambas:Video 20detik](dpw/hsa)jokowi gibran rakabuming",
        "date": "16 January 2024 14:28"
    },
    {
        "title": "Клунгкунг",
        "link": "https://www.detik.com/bali/berita/d-7144063/17-warga-nusa-penida-dilarang-coblos-di-tps-balai-banjar-gegara-masalah-tanah",
        "description": "Klungkung - Belasan warga di Nusa Penida, Klungkung, Bali, dilarang mencoblos di dua tempat pemungutan suara (TPS) yang dibangun di Balai Banjar Sental Kangin, Desa Ped. Belasan warga itu dilarang menggunakan hak pilih di sana karena tersangkut masalah tanah pinggir pantai.Perbekel Desa Ped, Wayan Dartawa mengatakan ada 17 orang yang ditolak warga mencoblos di dua TPS di sana. Bahkan mereka ditolak warga untuk masuk ke wilayah banjar.\"Warga kami menolak jika warga 17 pemilih ini untuk masuk ke banjar di mana TPS 17 dan 18 ditempatkan. Muncul pilihan pindah lokasi TPS atau tetap di sana tapi warga yang berkasus adat ini diizinkan masuk untuk memberikan hak pilihnya,\" kata Dartawa saat dihubungi detikBali, Selasa (16/1/2024).Baca juga: Menerka Alasan Maruarar Keluar dari PDIP 'Ikut Langkah Jokowi'Dartawa mengatakan masalah ini sudah beberapa kali dimediasi. Namun sampai saat ini belum menemukan jalan keluar. Sementara, kasus tanah yang dipermasalahkan warga masih bergulir di Pengadilan Negeri (PN) Semarapura.Sempat ada pilihan dua TPS itu dipindahkan dari balai banjar ke tempat lain. Ada yang mengusulkan pura, pos kamling, dan sekolah.Baca juga: Karier Politik Maruarar Dimulai dari PDIP, lalu Keluar Ikut Jokowi\"Pilihan sekolah ini masih ditolak karena dianggap jauh sekitar 900 meter dari lokasi balai banjar. Saat ini kami menunggu dari KPU Klungkung sebagai penyelenggara untuk memutuskan seperti apa nantinya,\" imbuhnya.Ketua Panitia Pemilihan Kecamatan (PPK) Nusa Penida, I Kadek Muliastawan, akan ada rapat antara KPU, camat, pihak desa, dan polisi untuk menyelesaikan masalah itu. Rapat ini akan digelar besok, Rabu.\"Kami sudah sampaikan ke KPU Klungkung, agar pencoblosan di dua TPS berjalan lancar, aman, dan tertib serta terlindunginya hak pilih warga,\" ujarnya.Baca juga: Maruarar Keluar dari PDIP Ikut Jokowi, Begini Kata Ganjar \"Terbius Keindahan Sunrise di Pantai Atuh Nusa Penida\"[Gambas:Video 20detik](dpw/gsp)warga dilarang coblos warga nusa penida dilarang coblos nusa penida klungkung bali berita bali pemilu 2024",
        "date": "16 January 2024 12:47"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7143983/maruarar-keluar-dari-pdip-ikut-jokowi-begini-kata-ganjar",
        "description": "Jakarta - Politikus Maruarar Sirait memutuskan keluar dari PDIP. Calon presiden (capres) nomor urut 3, Ganjar Pranowo, merespons pengunduran diri Maruarar itu.Dilansir dari detikNews, Selasa (16/1/2023), Ganjar menyebut keputusan Ara Sirait -panggilan Maruarar- itu adalah hak setiap orang. Dia hanya menjawab singkat saat ditanya hal itu.\"Itu hak semua orang,\" ucap Ganjar saat blusukan di Pasar Kajen, Pekalongan, Jawa Tengah.Baca juga: Menerka Alasan Maruarar Keluar dari PDIP 'Ikut Langkah Jokowi'Seperti diketahui, Ara menyatakan pamit dari PDIP selepas mengunjungi markas PDIP.\"Saya mohon maaf, saya mengajarkan kalian untuk loyal, tetap bersama PDI Perjuangan, tapi izinkanlah dengan keterbatasan saya, saya pamit. Semoga PDI Perjuangan mendapatkan kader yang lebih baik, lebih loyal, lebih profesional dan lebih berkualitas dari saya. Saya mohon pamit, merdeka,\" kata Ara di DPP PDIP, Jalan Diponegoro, Jakarta Pusat, Senin (15/1).Baca juga: Maruarar Bertemu Jokowi Sebelum Keluar dari PDIP, Bahas Apa?Ara diketahui keluar dari PDIP karena mengikuti langkah politik Presiden Jokowi, merasa cocok dan sesuai hati nuraninya. Ara menilai kepuasan masyarakat kepada Jokowi masih tinggi.\"Saya percaya dan saya cocok hati saya dan nurani saya, dan Bapak Jokowi banyak memanusiakan rakyat Indonesia, dan juga kami, dan juga seperti yang saya mencatat tingkat kepuasan publik terhadap Bapak Jokowi sangat tinggi. Dan saya adalah bagian dari rakyat Indonesia yang memilih mengikuti Bapak Jokowi,\" ucap Ara.Simak Video 'Hormati Keputusan Maruarar, Djarot: Beda Pilihan Politik Itu Wajar':[Gambas:Video 20detik](dpw/dpw)maruarar sirait keluar dari pdip maruarar sirait pamit dari pdip maruarar sirait jokowi pdip",
        "date": "16 January 2024 12:17"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7143780/maruarar-bertemu-jokowi-sebelum-keluar-dari-pdip-bahas-apa",
        "description": "Jakarta - Muruarar Sirait bertemu dengan Presiden Joko Widodo (Jokowi) sebelum keluar dari PDIP. Momen pertemuan Maruarar dengan Jokowi itu diunggah Maruarar di akun media sosialnya.Ara Sirait -sapaan akrab Maruarar- membenarkan pertemuan itu. Namun dia belum merinci soal isi pertemuan keduanya.\"Benar (bertemu Jokowi sebelum pamit dari PDIP),\" kata Ara, dikutip dari detikNews, Selasa (16/1/2024).Baca juga: Maruarar Mundur dari PDIP, Hasto Sindir Pengusaha SuksesMomen pertemuan Maruarar dengan Jokowi di Istana Kepresidenan itu diunggah Maruarar di akun media sosialnya. Baju yang dikenakan Maruarar saat bertemu Jokowi sama dengan yang digunakan saat pamitan ke kantor DPP PDIP.Maruarar diketahui mengundurkan diri dari PDIP karena mengikuti langkah politik Presiden Jokowi, merasa cocok dan sesuai hati nuraninya. Ara menilai kepuasan masyarakat kepada Jokowi masih tinggi.Baca juga: Maruarar Keluar dari PDIP Ikut Jokowi, Begini Kata Ganjar\"Saya percaya dan saya cocok hati saya dan nurani saya, dan Bapak Jokowi banyak memanusiakan rakyat Indonesia, dan juga kami, dan juga seperti yang saya mencatat tingkat kepuasan publik terhadap Bapak Jokowi sangat tinggi. Dan saya adalah bagian dari rakyat Indonesia yang memilih mengikuti Bapak Jokowi,\" ucap Ara dalam video yang diunggah di akun media sosialnya, Senin (15/1).Ara mengakui bapaknya, Sabam Sirait, merupakan salah satu pendiri PDIP. Namun, Ara mengingat pesan Sabam untuk menjaga kepemimpinan Jokowi.\"Mohon maaf sekali lagi kalau banyak kekurangan, Pak, saya kembalikan, kartu anggota ini. Memang betul Bapak saya pendiri PDI dan saya pertanggungjawabkan, karena dulu Bapak saya juga mengatakan jagalah, belalah, Pak Jokowi, karena dia baik dan benar. Jadi itu Pak Utut saya ngomong apa adanya, sesuai dengan hati saya,\" imbuhnya.Baca juga: Karier Politik Maruarar Dimulai dari PDIP, lalu Keluar Ikut JokowiSaat mengembalikan KTA PDIP, Ara menitipakan salamnya kepada Ketua Umum PDIP Megawati Soekarnoputri dan Sekjen Hasto Kristiyanto. Salam itu dititipkan kepada Wasekjen PDIP Utut Adianto.\"Pak Utut sahabat saya, wakil sekjen DPP PDIP, saya izin pamit dari PDIP. Sampaikan salam hormat kepada Ibu Ketua Umum, Ibu Mega, dan Mas Hasto Sekjen, dan teman-teman para senior,\" kata Maruarar.Baca juga: Menerka Alasan Maruarar Keluar dari PDIP 'Ikut Langkah Jokowi'Maruarar menyampaikan salam kepada kader senior dan junior PDIP, serta Taruna Merah Putih atau TMP, Ara sempat menjadi Ketua TMP. Ara menyampaikan permintaan maaf kepada jajaran DPP dan kader PDIP.\"Karena selama ini saya banyak kekurangan, saya mohon maaf. Saya juga berterima kasih diberikan kesempatan berkarier politik dan izin saya mengikuti langkah daripada Bapak Jokowi,\" ujarnya.Simak Video 'Maruarar Pamit dari PDIP: Saya Pilih Bersama Jokowi':[Gambas:Video 20detik] \"Hormati Keputusan Maruarar, Djarot: Beda Pilihan Politik Itu Wajar\"[Gambas:Video 20detik](dpw/dpw)maruarar mundur dari pdip maruarar sirait keluar dari pdip maruarar sirait jokowi",
        "date": "16 January 2024 10:33"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7143637/menerka-alasan-maruarar-keluar-dari-pdip-ikut-langkah-jokowi",
        "description": "Jakarta - Maruarar Sirait keluar dari PDIP. Spekulasi atau tanda tanya politik mencuat setelah Maruarar menyatakan 'ikut langkah Jokowi' saat mengumumkan pengunduran dirinya dari partai.Dilansir dari detikNews, Selasa (16/1/2024), Ara -sapaan akrab Maruarar- adalah salah satu loyalis Presiden Joko Widodo (Jokowi). Pengunduran diri Ara disebut-sebut semakin menegaskan perbedaan dukungan capres antara PDIP dengan Jokowi.Baca juga: Maruarar Mundur dari PDIP, Hasto Sindir Pengusaha SuksesMaruarar tak menyebutkan alasan pamitnya karena mau pindah partai atau karena beda pilihan capres di Pemilu 2024. Namun ia jelas menyebut memilih mengikuti langkah Jokowi.\"Dan saya memilih untuk mengikuti langkah Pak Jokowi, karena saya percaya Pak Jokowi adalah pemimpin yang sangat didukung oleh rakyat Indonesia. Kepercayaan publiknya, approval rating-nya 75-80 persen, beliau sudah memperjuangkan banyak hal, bagaimana tegas menghadapi radikalisme, bagaimana membuat mayoritas saham Indonesia di Freeport dan bagaimana juga membantu rakyat kecil, dan juga memindahkan ibu kota, adanya pemerataan,\" kata Maruarar.\"Jadi, saya memilih bersama dengan Bapak Jokowi dalam pilihan politik saya berikutnya ke depan. Mohon doa restunya,\" kata Maruarar sembari mengucap terimakasih dan mendoakan PDIP.Baca juga: Maruarar Bertemu Jokowi Sebelum Keluar dari PDIP, Bahas Apa?Kata pamit Maruarar yang membawa kalimat 'mengikuti langkah Jokowi' ini pun memantik spekulasi politik. Terutama terkait langkah Jokowi yang mana yang diikuti Maruarar. Hubungan Jokowi dan PDIP memang sedang jadi sorotan publik, belakangan ketidakhadiran Jokowi di HUT PDIP sempat jadi isu panas.Langkah Maruarar juga dibaca sebagai sebuah kode politik di tengah isu santer perbedaan dukungan capres Jokowi dan PDIP. Lantas apakah akan ada kejutan berikutnya dari loyalis, atau bahkan Jokowi sendiri?(dpw/gsp)maruarar mundur dari pdip maruarar sirait keluar dari pdip maruarar sirait maruarar sirait pamit dari pdip jokowi pdip",
        "date": "16 January 2024 08:52"
    },
    {
        "title": "Джембрана",
        "link": "https://www.detik.com/bali/berita/d-7143605/populasi-jalak-bali-di-taman-nasional-bali-barat-berkurang-48-ekor",
        "description": "Jembrana - Populasi burung jalak Bali (Leucopsar rothschildi) di kawasan Taman Nasional Bali Barat (TNBB) berkurang 48 ekor. Hal ini diketahui dari hasil monitoring yang dilakukan petugas TNBB pada April dan November 2023.Petugas TNBB mencatat jumlah curik Bali sebanyak 600 ekor pada April 2023. Namun, jumlah burung asli Pulau Dewata itu turun menjadi 552 ekor pada November 2023.\"Berkurangnya jumlah curik Bali ini diperkirakan karena musim kemarau panjang sehingga burung keluar TNBB untuk mencari sumber air serta makanan,\" ungkap Fungsional Pengendali Ekosistem Hutan Ahli Madya TNBB, I Putu Gede Arya Kusdyana, Senin (15/1/2024).Baca juga: Kala Rusa dan Jalak di Taman Nasional Bali Barat 'Hijrah' gegara KemarauMenurut Arya, sejumlah tumbuhan untuk pakan curik Bali ini banyak yang mati atau mengering selama kemarau. Petugas TNBB berupaya menyuplai air dan makanan untuk jalak Bali.Arya mengeklaim lima tahun terakhir tak perburuan curik Bali di TNBB. Walhasil, berkurangnya jalak Bali bukan karena diburu.Jalak Bali merupakan burung endemik yang dilindungi. Hal itu diatur melalui Surat Keputusan Menteri Pertanian No. 421/Kpts/Um/8/70/ yang terbit pada 26 Agustus 1970.Baca juga: Dua Dekade, Jalak Bali dari 6 Ekor Jadi 600 Ekor \"Penampakan Hiu Paus Kembali Terdampar di Pantai Jembrana\"[Gambas:Video 20detik](gsp/dpw)jalak bali curik bali taman nasional bali barat jembrana",
        "date": "16 January 2024 08:14"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7143603/karier-politik-maruarar-dimulai-dari-pdip-lalu-keluar-ikut-jokowi",
        "description": "Jakarta - Maruarar Sirait keluar dari PDI Pejuangan (PDIP). Karier politik Maruarar dimulai dari PDIP hingga menjadi politikus besar. Kini dia keluar dengan dalih mengikuti langkah Presiden Joko Widodo (Jokowi).Pengunduran diri Ara -sapaan akrab Maruarar- cukup mengejutkan. Ara mendatangi kantor DPP PDIP di Jalan Diponegoro, Menteng, Jakarta Pusat, Senin (15/1/2024) pukul 18.19 WIB. Berselang satu jam kemudian, Ara keluar dari kantor DPP PDIP dan menyatakan pamit dari PDIP.Baca juga: Maruarar Sirait Tinggalkan PDIP karena Ikuti Langkah JokowiJejak Karier Politik Ara SiraitDilansir dari detikNews, Selasa (16/1/2023), Maruarar Sirait diketahui lahir di Medan, 23 Desember 1969. Namun, masa sekolahnya dihabiskan di Jakarta dan Bandung untuk kuliah di Fakultas Ilmu Sosial dan Ilmu Politik Universitas Parahyangan.Selepas kuliah, Ara aktif di politik praktis dengan bergabung ke PDIP. Bergabungnya Ara ke PDIP diketahui mengikuti jejak ayahnya, Sabam Sirait.Ara menjadi anggota DPR RI dari Fraksi PDIP selama tiga periode yakni 2004-2009, 2009-2014, dan 2014-2019. Dalam karirnya, Ara merupakan sosok yang cukup vokal di Senayan.Selain itu, Ara didaulat sebagai Ketua DPP Bidang Pemuda, Mahasiswa, dan Olahraga PDI Perjuangan masa bakti 2005-2010. Dalam tugasnya, Ara menginisiasi didirikannya Taruna Merah Putih, organisasi sayap PDIP di bidang kepemudaan pada 2005.Baca juga: Maruarar Bertemu Jokowi Sebelum Keluar dari PDIP, Bahas Apa?Maruarar Keluar dari PDIPSenin malam (15/1), Ara mendatangi kantor DPP PDIP untuk mengembalikan KTA. KTA PDIP Maruarar Siarit diterima oleh Wasekjen PDIP Utut Adianto, turut hadir Wabendum PDIP Rudianto Tjen.\"Pak Utut sahabat saya, wakil sekjen DPP PDIP, saya izin pamit dari PDIP. Sampaikan salam hormat kepada Ibu Ketua Umum, Ibu Mega, dan Mas Hasto Sekjen, dan teman-teman para senior,\" kata Maruarar dalam video yang diunggah di akun media sosialnya.Ara menyampaikan salam kepada kader senior dan junior PDIP, serta Taruna Merah Putih atau TMP, Ara sempat menjadi Ketua TMP. Ara menyampaikan permintaan maaf kepada jajaran DPP dan kader PDIP.\"Karena selama ini saya banyak kekurangan, saya mohon maaf. Saya juga berterima kasih diberikan kesempatan berkarier politik dan izin saya mengikuti langkah daripada Bapak Jokowi,\" ujarnya.Baca juga: Maruarar Mundur dari PDIP, Hasto Sindir Pengusaha SuksesIkuti Langkah JokowiAra memutuskan mengikuti langkah politik Presiden Jokowi karena merasa cocok dan sesuai hati nuraninya. Ara menilai kepuasan masyarakat kepada Jokowi masih tinggi.\"Saya percaya dan saya cocok hati saya dan nurani saya, dan Bapak Jokowi banyak memanusiakan rakyat Indonesia, dan juga kami, dan juga seperti yang saya mencatat tingkat kepuasan publik terhadap Bapak Jokowi sangat tinggi. Dan saya adalah bagian dari rakyat Indonesia yang memilih mengikuti Bapak Jokowi,\" ucap Ara.Ara mengakui bapaknya, Sabam Sirait, merupakan salah satu pendiri PDIP. Namun, Ara mengingat pesan Sabam untuk menjaga kepemimpinan Jokowi.Baca juga: Menerka Alasan Maruarar Keluar dari PDIP 'Ikut Langkah Jokowi'\"Mohon maaf sekali lagi kalau banyak kekurangan, Pak, saya kembalikan, kartu anggota ini. Memang betul Bapak saya pendiri PDI dan saya pertanggungjawabkan, karena dulu Bapak saya juga mengatakan jagalah, belalah, Pak Jokowi, karena dia baik dan benar. Jadi itu Pak Utut saya ngomong apa adanya, sesuai dengan hati saya,\" imbuhnya.Berakhir sudah perjalanan politik Maruarar Sirait di partai berlambang banteng moncong putih. Ke mana perjalanan politik Maruarar selanjutnya?Simak Video 'Maruarar Pamit dari PDIP: Saya Pilih Bersama Jokowi':[Gambas:Video 20detik](dpw/dpw)maruarar sirait maruarar mundur dari pdip maruarar sirait keluar dari pdip pdip jokowi",
        "date": "16 January 2024 08:12"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7143576/maruarar-mundur-dari-pdip-hasto-sindir-pengusaha-sukses",
        "description": "Jakarta - Maruarar Sirait mundur atau keluar dari PDIP dan memilih mengikuti langkah Presiden Joko Widodo (Jokowi). Merespons hal itu, Sekjen PDIP Hasto Kristiyanto menyindir pengusaha sukses itu.Awalnya, Hasto mengatakan PDIP telah menerima pengunduran dari Ara -sapaan akrab Maruarar-. Dia menegaskan, PDIP adalah partai yang berdasarkan prinsip sukarela.\"DPP partai telah menerima laporan dari Pak Utut Adianto bahwa Pak Ara Sirait telah mengajukan pengunduran diri dengan menyerahkan KTA partai,\" kata Sekjen PDIP Hasto Kristiyanto, dikutip dari detikNews, Selasa (16/1/2023).\"Menjadi anggota partai didasarkan pada prinsip kesukarelaan demikian halnya untuk tidak menjadi anggota dapat mengajukan pengunduran diri,\" imbuhnya.Baca juga: Maruarar Sirait Tinggalkan PDIP karena Ikuti Langkah JokowiHasto lantas menyindir soal keberhasilan Ara Sirait sebagai pengusaha sukses. Dia juga mengungkit beberapa foto Maruarar dengan pengusaha.\"DPP partai menerima pengunduran diri Pak Ara Sirait. Terlebih dengan kondisi Pak Ara sekarang yang sudah semakin berhasil sebagai pengusaha. Beberapa foto Pak Ara dengan pengusaha menunjukkan keberhasilan itu,\" ungkapnya.Baca juga: Maruarar Keluar dari PDIP Ikut Jokowi, Begini Kata GanjarPDIP menilai pengunduran diri Maruarar Sirait juga bagian dari konsolidasi partai. PDIP mengatakan internal berjuang menempatkan kedaulatan rakyat dalam memilih pemimpin.\"Pengunduran diri tersebut sebagai bagian dari konsolidasi kader partai, mengingat pengunduran diri terjadi pada saat partai sedang berjuang untuk menempatkan kedaulatan rakyat sebagai hukum tertinggi di dalam menentukan pemimpin, dan sekaligus melakukan koreksi terhadap berbagai upaya yang mencoba untuk melanggengkan kekuasaan sampai harus terjadi pelanggaran etik berat oleh Anwar Usman melalui manipulasi hukum di MK,\" lanjut Hasto.Baca juga: Karier Politik Maruarar Dimulai dari PDIP, lalu Keluar Ikut JokowiMaruarar Sirait sebelumnya mengambalikan KTA PDIP ke DPP PDIP setelah memutuskan pamit dari PDIP. KTA PDIP Maruarar Siarit diterima oleh Wasekjen PDIP Utut Adianto.\"Pak Utut sahabat saya, wakil sekjen DPP PDIP, saya izin pamit dari PDIP. Sampaikan salam hormat kepada Ibu Ketua Umum, Ibu Mega, dan Mas Hasto Sekjen, dan teman-teman para senior,\" kata Maruarar dalam video yang diunggah di akun media sosialnya, Senin (15/1).Simak Video 'Maruarar Pamit dari PDIP: Saya Pilih Bersama Jokowi':[Gambas:Video 20detik](dpw/gsp)maruarar sirait maruarar sirait keluar dari pdip maruarar mundur dari pdip",
        "date": "16 January 2024 07:28"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7143566/dana-kampanye-di-bali-partai-garuda-rp-50-ribu-ni-luh-djelantik-rp-225-juta",
        "description": "Daftar IsiKPU Bali Tak Bisa Komentari Dana KampanyePartai Garuda Hanya Terima Dana Kampanye Rp 50 ribuNi Luh Djelantik Buka Donasi Kampanye via InstagramDenpasar - Komisi Pemilihan Umum (KPU) Bali merilis Laporan Awal Dana Kampanye (LADK) dari partai politik (parpol) maupun calon anggota Dewan Perwakilan Daerah (DPD) yang akan berlaga pada Pemilihan Umum (Pemilu) 2024. Partai Keadilan Sejahtera (PKS) melaporkan dana kampanye terbanyak, yakni Rp 230 juta, sedangkan Partai Garuda melaporkan dana kampanye awal hanya Rp 50 ribu.Adapun calon anggota DPD Ainun Ni'am melaporkan dana kampanye sebesar Rp 500 ribu. Sedangkan, calon anggota DPD Ni Luh Putu Ary Pertani Djelantik atau Ni Luh Djelantik melaporkan dana kampanye paling besar di antara kandidat senator mencapai Rp 225 juta.KPU Bali Tak Bisa Komentari Dana KampanyeKomisioner KPU Bali Luh Putu Sri Widyastini menjelaskan KPU hanya memfaslitasi administrasi LADK partai maupun calon anggota DPD. KPU tidak bisa mengomentari terkait nominal dana kampanye tersebut terlalu jauh.Baca juga: KPU Bali Terima LADK Parpol, PKS Terbanyak Rp 230 Juta-Garuda Cuma Rp 50 RibuMenurut Sri, KPU hanya sekadar menginformasikan batasan-batasan nominal sumbangan dari pihak perorangan maupun perusahaan.\"Jadi KAP-lah (Kantor Akuntan Publik) yang akan memberi status apakah patuh atau tidak patuh. Tapi dalam proses pengadministrasian, harus sesuai dengan PKPU dan Undang-Undang Nomor 77 Tahun 2017 (tentang Pemilihan Umum),\" kata Sri saat dihubungi detikBali, Senin (15/1/2024).Partai Garuda Hanya Terima Dana Kampanye Rp 50 ribuKetua Dewan Pimpinan Daerah (DPD) Partai Garuda Bali I Gusti Agung Ronny Indra Wijaya Sunarya buka suara terkait LADK partainya yang hanya Rp 50 ribu. Ia menjelaskan sumber dana kampanye itu bersumber dari rekening awal partai dan tanpa ada penerimaan dari pihak manapun.Baca juga: Alasan Partai Garuda Bali soal Dana Kampanye Hanya Rp 50 RibuRonny beralasan kegiatan Garuda di Bali mulai masif pada Januari 2024. Sehingga, rincian dana untuk kegiatan tersebut belum dilaporkan kepada KPU Bali. Ia berjanji segera melaporkan penambahan dana kampanye lainnya.\"Belum kami laporkan, karena kegiatan kami baru melakukan kegiatan pada Januari,\" ungkap Ronny kepada detikBali, Senin.Ronny mengaku telah menginstruksikan seluruh calon anggota legislatif (caleg) Garuda di Bali untuk menginput dana selama kampanye. \"Di laporan tahap kedua baru ada penambahan. Ini semua caleg kami lagi penginputan LADK,\" ujarnya.Ni Luh Djelantik Buka Donasi Kampanye via InstagramCalon anggota DPD daerah pemilihan Bali Ni Luh Putu Ary Pertami Djelantik atau Ni Luh Djelantik melaporkan dana kampanye kepada KPU Bali sejak 7 Januari 2024. Ia menerima sumbangan dana kampanye sebesar Rp 225 juta.Ni Luh Djelantik menyebut jumlah sumbangan tersebut diperoleh melalui donasi terbuka di Instagram-nya. Bahkan, yang menyumbang bukan hanya masyarakat Pulau Dewata saja, tetapi luar Bali pun ada.\"Mbok kan membuka postingan di Instagram agar masyarakat juga turut serta, urun rembuk,\" ujar Ni Luh saat dihubungi detikBali, Senin.Baca juga: Terima Dana Kampanye Rp 225 Juta, Ni Luh Djelantik Sebut Donasi via MedsosNi Luh mengaku rata-rata donatur yang menyumbang berasal dari pelaku UMKM dengan nominal yang ia terima beragam. \"Ada yang nyumbang Rp 10 ribu, Rp 19 ribu, ada Rp 26 ribu, Rp 500 ribu, Rp 100 ribu, Rp 1 juta, Rp 5 juta, Rp 20 juta, (terbesar) puluhan juta,\" ungkapnya.Tujuan utama Ni Luh membuka donasi untuk dana kampanye agar menciptakan kampanye yang terbuka dan transparan. Seluruh dana yang ia terima dapat dilihat secara realtime.Ni Luh menggunakan dana kampanye untuk pengadaan alat peraga kampanye (APK), seperti baliho, kartu nama, stiker, hingga biaya pemasangan dan penyebaran APK.\"Juga transport, uang BBM, t-shirt, itu (tersebar) se-Bali. Semua rata, jadi seluruh kabupaten,\" imbuh calon DPD nomor urut 15 itu.Ni Luh menambahkan kerap didatangi relawan yang berinisiatif untuk membantu memasang APK di wilayah masing-masing. \"Jadi banyak anak muda, teruna-teruni, relawan, itu mereka minta baliho beberapa ke tim untuk mereka pasang,\" imbuhnya. \"Bawaslu Kaji Laporan Transaksi Janggal Dana Kampanye\"[Gambas:Video 20detik](gsp/dpw)dana kampanye kpu bali pemilu 2024 ni luh djelantik pks partai garuda",
        "date": "16 January 2024 07:03"
    },
    {
        "title": "Международный",
        "link": "https://www.detik.com/bali/berita/d-7142080/internal-israel-pecah-saat-rapat-perang-gaza-menhan-cekcok-dengan-netanyahu",
        "description": "Bali - Internal di pemerintah Israel mulai pecah saat membahas perang melawan Hamas di Gaza, Palestina. Menteri Pertahanan (Menhan) Israel Yoav Gallant terlibat cekcok dengan Perdana Menteri (PM) Benjamin Netanyahu hingga walkout dari rapat kabinet yang membahas perang.Dilansir dari detikNews, Senin (15/1/2024), cekcok antara Gallant dan Netanyahu itu terjadi pada rapat kabinet perang, Sabtu malam pekan lalu.Gallant tiba-tiba keluar, atau melakukan walkout, dari ruangan yang menjadi lokasi rapat kabinet perang Israel setelah berselisih dengan Netanyahu.Baca juga: AS Tenggelamkan Tiga Kapal Houthi di Laut MerahLaporan media-media lokal Israel yang mengutip sumber yang menghadiri rapat tertutup itu, menyebut perselisihan terjadi soal kehadiran para ajudan atau penasihat dalam rapat tersebut.Insiden berawal ketika Gallant tiba di pangkalan militer Kirya di Tel Aviv yang menjadi lokasi rapat dan diberitahu oleh sejumlah pejabat Kantor PM Israel bahwa kepala staf pertahanan Shachar Katz tidak diperbolehkan masuk karena para ajudan dan penasihat tidak diizinkan ikut rapat.Namun, menurut laporan televisi Channel 13, Netanyahu ternyata membawa lima asistennya. Sumber yang tidak disebut namanya mengungkapkan kepada televisi lokal Israel tersebut bahwa para peserta rapat sebenarnya telah diberitahu sebelumnya bahwa para ajudan atau penasihat tidak akan diizinkan masuk.Tapi, menurut sumber itu, Gallant datang terlambat dan \"tampaknya tidak menerima memo tersebut\".Sekretaris militer Gallant, Brigadir Jenderal Guy Markizano, sebenarnya diizinkan ikut rapat tersebut, namun menurut sumber, Gallant menolak menerima situasi itu dan memilih untuk walkout. Dia membawa serta Katz dan Markizano bersamanya saat meninggalkan ruangan rapat.Gallant yang marah, sebut sumber, kemudian melontarkan kata-kata bernada keras kepada Netanyahu dan Penasihat Keamanan Nasional Israel Tzachi Hanegbi.\"Berhentilah menghalangi pekerjaan saya,\" tegas Gallant dengan nada marah sebelum meninggalkan ruang rapat.Situasi semakin tegang ketika Hanegbi, yang juga terlibat perselisihan itu, melontarkan komentar berbunyi: \"Bahkan saya tidak membiarkan ajudan saya ada di sini.\"\"Anda lupa bahwa Anda juga seorang ajudan,\" cetus Gallant kepada Hanegbi, yang jabatannya berada di bawah Kantor PM Israel.Laporan media lokal Israel tidak menjelaskan lebih lanjut siapa saja yang menghadiri rapat itu. Namun televisi publik Kan menyebut Kepala Staf Angkatan Bersenjata Israel (IDF) Herzi Halevi tidak ikut menghadiri rapat.Anggota inti kabinet perang Israel adalah Netanyahu, Gallant dan Menteri Benny Gantz, yang membawa partainya, Partai Persatuan Nasional, ke dalam pemerintahan untuk membantu mengawasi perang melawan Hamas.Menurut media-media lokal Israel, Gallant kembali mengikuti rapat kabinet perang itu sekitar satu jam kemudian. Pada saat itu tidak ada ajudan atau penasihat yang ikut hadir dalam rapat.Sementara itu, sejumlah sumber yang dekat dengan Gallant, seperti dikutip Jerusalem Post, menuturkan bahwa kehadiran kepala staf pertahanan dan sekretaris militer penting \"dalam menyampaikan instruksi kepada kementerian dan militer\".Baca juga: Starbucks Kian Merana Diboikot karena Dianggap Pro IsraelCekcok antara Gallant dan Netanyahu yang sama-sama berasal dari Partai Likud yang berkuasa di Israel itu menuai kritikan dari anggota parlemen Tally Gotliv dari partai yang sama. Dia menyebut perilaku kedua pejabat Israel itu seperti perilaku anak-anak preschool.\"Bagaimana kita bisa mengandalkan kabinet ramping yang berperilaku seperti anak-anak TK? Apakah tidak ada satu pun orang dewasa yang bertanggung jawab di sana, yang bisa mengimbau orang-orang untuk berperilaku? Anak-anak kecil, itulah diri kalian, berada di tengah perang,\" sebut Goltiv dalam kritikannya. \"Bella Hadid Bicara soal Teror di Palestina\"[Gambas:Video 20detik](dpw/dpw)israel israel serang palestina palestina benjamin netanyahu",
        "date": "15 January 2024 11:53"
    },
    {
        "title": "Джаньяр",
        "link": "https://www.detik.com/bali/berita/d-7141934/dramatis-evakuasi-pria-mabuk-dari-jurang-20-meter-di-gianyar",
        "description": "Gianyar - Seorang pria di Gianyar, Bali, terjatuh bersama sepeda motornya ke jurang sedalam 20 meter. Proses evakuasi pria yang diduga mabuk miras itu berlangsung dramatis, pagi tadi.Kepala Pelaksana (Kalaksa) BPBD Gianyar, Ida Bagus Putu Suamba, mengatakan pria itu terjatuh ke dalam jurang tepatnya di pinggir jalan Banjar Manukaya, Tampaksiring. Sementara sepeda motornya tersangkut di tebing jurang.\"Tim TNI sudah ada empat orang di bawah untuk mengecek kondisi korban, dan korban dalam kondisi selamat. Sedangkan sepeda motornya masih ada di atas tebing, lalu BPBD turun dengan menggunakan tali sling untuk menarik korban naik ke atas,\" kata Suamba kepada detikBali, Senin (15/1/2024).Proses evakuasi pria mabuk dari dalam jurang 20 meter di Gianyar, Bali. (Foto: Dok. BPBD Gianyar)Baca juga: Cuaca Buruk, Kapal Tujuan Larantuka Putar Balik ke Kupang-Pelayaran DitutupSaat dievakuasi, kondisi pria bernama Ricky Hermanto (28) itu sudah lemas. Dia langsung dilarikan ke rumah sakit.Kapolsek Tampaksiring AKP I Putu Agus Adiwijaya mengatakan korban terjatuh ke jurang karena pengaruh minuman keras. Pria asal Jember, Jawa Timur, itu sebelumnya bersama temannya menenggak minuman keras jenis tuak.\"Korban mabuk-mabukan pada Minggu malam (14/1/2024) sekitar pukul 19.00 Wita, dan pukul 23.00 wita korban hendak bepergian seorang diri ke proyek temannya bekerja. Diduga korban hilang kesadaran kendali, dan jatuh ke dalam Jurang sedalam 20 meter,\" ungkap Agus. \"Jengkel Digugat Cerai Istri, Pria di Gianyar Aniaya 2 Anak Kandungnya\"[Gambas:Video 20detik](dpw/gsp)gianyar pria terjatuh ke jurang bali berita bali",
        "date": "15 January 2024 11:13"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7141725/demokrat-galau-dengan-posisi-politik-di-pemilu-2024",
        "description": "Jakarta - Partai Demokrat dinilai galau dengan posisi politik mereka di Pemilu 2024. Hal itu mencuat setelah Ketua Umum Demokrat Agus Harimurti Yudhoyono (AHY) berpidato akan memperjuangkan perubahan.Dilansir dari detikNews, Senin (15/1/2024), Direktur Eksekutif Parameter Politik Indonesia, Adi Prayitno, menilai pidato AHY itu terlihat menimbulkan kegalauan, utamanya terkait posisi politik Demokrat.\"Pidato yang terlihat galau. Terutama dari positioning politik Demokrat. Satu sisi Demokrat hati dan pikirannya penuh dengan semangat perubahan, selalu mengambil jarak berseberangan dengan Jokowi, tapi sisi lainnya Demokrat harus berkompromi dengan realitas politik mendukung Prabowo-Gibran yang notabenenya adalah replika politik Jokowi,\" kata Adi.Baca juga: Airlangga Bela Prabowo Jawab Sindiran Hasto soal Pilpres Rasa Pandawa Vs KurawaMenurut Adi, Demokrat juga rumit memposisikan diri secara politik. Sebab, kata dia, basis Partai Demokrat adalah yang menyuarakan perubahan dan kritis terhadap pemerintahan Jokowi.\"Tak heran kalau kemudian pidato AHY masih menggaungkan perubahan dan perbaikan. Karena rumit memposisikan diri secara politik. Kalau mau jujur, basis konstituen Demokrat adalah mereka yang sangat vokal kritis ke Jokowi, tapi apa hendak dikata Demokrat mendukung capres-cawapres yang juga jagoan Jokowi,\" tutur dia.Lebih lanjut, Adi menilai dukungan ke Prabowo-Gibran akan berpengaruh terhadap elektoral Partai Demokrat. Menurutnya, pidato AHY soal perubahan itu untuk mendapatkan dukungan politik dari pemilihnya.\"Sepertinya begitu, sedikit banyak berpengaruh ke Demokrat. Pertama Demokrat kesulitan mencari posisi politik karena basis konstituennya justru pro-perubahan. Sementara capres yang diusung Demokrat pro-keberlanjutan. Rumit bukan? Tapi pidato AHY harus dimaknai sebagai upaya menciptakan momentum agar Demokrat tetap mendapat dukung politik dari pemilihnya,\" katanya.Dalam pidato itu, AHY juga menyinggung soal kenaikan gaji TNI-Polri sebanyak 9 kali. Adi menilai poin tersebut diungkapkan AHY demi Demokrat mendapatkan suara di Pemilu 2024.\"Wajar kalau dalam pidatonya AHY menyebut SBY (ibarat) Kresna, kesejahteraan TNI/Polri bagus naik 9 kali, kenaikan gaji ASN, dan seterusnya. Itu positioning politik bahwa di era SBY kesejahteraan politik ASN, TNI, Polri jauh lebih bagus dari rezim sekarang. Tapi itu tadi, saat ini Demokrat harus kompromi dengan capres yang diusung Jokowi,\" katanya.Baca juga: Maruarar Mundur dari PDIP, Hasto Sindir Pengusaha SuksesMenurut Adi, Tim Kampanye Nasional (TKN) Prabowo-Gibran tidak banyak bereaksi atas pidato AHY yang menyinggung perubahan ini. Adi kemudian mengartikan pidato AHY ini dengan pertemuan Jokowi dengan pimpinan parpol pendukung Prabowo-Gibran sebelum debat ketiga minggu lalu.\"Sepertinya TKN tak bakal bereaksi, karena tak eksplisit ke mana arah maksud pidato AHY itu. Namun, bisa jadi pertanyaan juga, jangan-jangan pidato AHY itu dilakukan karena tak diajak bicara Jokowi sebelum debat ketiga di mana Jokowi hanya maraton bertemu dengan Prabowo, Airlangga, dan Zulhas. Dan tidak ada pertemuan dengan AHY,\" katanya.Menurut Adi, pidato AHY seperti sikap 'mendua' Demokrat. Seperti apa penjelasannya?\"Makanya pidato AHY ini terlihat mendua. Satu sisi tetap usung perubahan untuk menjaga basis konstituen Demokrat, namun sisi lainnya tetap ada perbaikan untuk melanjutkan semua hal yang baik di era Jokowi sebagai pesan bahwa Demokrat juga bersama Jokowi melalui dukungan ke Prabowo-Gibran,\" katanya.Pidato AHY soal PerubahanSebelumnya, AHY dalam pidatonya mengatakan bahwa menerima pertanyaan dari masyarakat saat berkunjung ke beragam daerah. Menurutnya, masyarakat bertanya apakah Demokrat masih tetap memperjuangkan agenda perubahan dan perbaikan usai mendukung calon presiden Prabowo Subianto.\"Muncul pertanyaan dari masyarakat, apakah Demokrat masih bisa memperjuangkan agenda perubahan dan perbaikan. Seraya melanjutkan yang sudah baik. Sementara tidak ada kader Demokrat yang menjadi calon presiden dan calon wakil presiden,\" kata AYH, dalam pidatonya, Jumat (12/1).AHY menyatakan bahwa agenda perubahan dan perbaikan masih dilakukan meski Demokrat saat ini berkoalisi dengan partai pemerintah Presiden Joko Widodo (Jokowi). Dia pun menyinggung semua koalisi capres ada partai pendukung pemerintah Jokowi.Baca juga: Karier Politik Maruarar Dimulai dari PDIP, lalu Keluar Ikut Jokowi\"Jawabannya tetap bisa dilaksanakan, karena faktanya, hampir di semua koalisi ada unsur pemerintahan, dan unsur di luar pemerintahan, artinya posisi kita sama saja,\" ucapnya.AHY menekankan bahwa dia telah bicara dengan Prabowo Subianto capres yang diusungnya, soal agenda perubahan dan perbaikan itu. Prabowo kata AHY, telah bersepakat mewadahi aspirasi dari PD tersebut.\"Pada prinsipnya Bapak Prabowo mewadahi pemikiran Partai Demorkat untuk melakukan agenda perubahan dan perbaikan seraya melanjutnya yang hal-hal yang telah baik,\" lanjut AHY. \"Kala AHY Ungkap Perlakuan Koalisi Lama ke Demokrat, Sebut Tak Ada Etika\"[Gambas:Video 20detik](dpw/gsp)ahy demokrat galau partai demokrat",
        "date": "15 January 2024 09:00"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7141679/saling-sindir-nusron-wahid-dan-hasto-soal-pilpres-satu-putaran",
        "description": "Bali - Sekretaris TKN Prabowo-Gibran, Nusron Wahid saling sindir dengan Sekjen PDIP Hasto Kristiyanto. Mereka saling jawab soal Pilpres 2024 satu putaran.Sebelumnya, Hasto menanggapi pernyataan TKN Prabowo-Gibran yang meyakini Prabowo Subianto-Gibran Rakabuming akan menang satu putaran. Ia mengatakan satu atau dua putaran Pemilu 2024 bukan ditentukan oleh TKN Prabowo-Gibran.\"Satu putaran atau dua putaran itu rakyat yang menentukan bukan ketua tim kampanye Prabowo-Gibran,\" kata Hasto, dikutip dari detikNews, Senin (15/1/2023).Baca juga: TKN Prabowo-Gibran Targetkan Menang 50% di Bali, TPD Ganjar: Kita Lihat NantiIa mengeklaim harapan TKN untuk kemenangan Prabowo-Gibran satu putaran itu boleh saja. Namun, katanya, tetap harus mengutamakan strategi politik dengan cara yang sehat dan tidak politik devide et impera.\"Ya namanya cita-cita boleh saja yang penting jangan sampai intimidasi. Apa yang dilakukan dalam tekad mewujudkan targetnya sampai kemudian harus membelah Partai Persatuan Pembangunan, melakukan politik devide et impera itu kan cara-cara yang tidak sehat dalam demokrasi,\" tuturnya.Menjawab hal itu, Nusron mengajak untuk berlomba secara sehat dan merebut hati rakyat.\"Seperti hal-nya pihak Mas Hasto yang berjibaku dengan target juara dua dengan harapan ada putaran dua, kami juga memiliki hak yang sama. Bedanya target Prabowo-Gibran adalah satu putaran. Mari berlomba secara sehat dalam merebut hati rakyat,\" kata Nusron.Hasto Kristiyanto, Sekjen PDIP. (Devi Puspitasari/detikcom) Foto: Hasto Kristiyanto, Sekjen PDIP. (Devi Puspitasari/detikcom)Menurutnya, Pemilu adalah perlombaan merebut hati rakyat. Karena itu, dia mengimbau agar menggunakan cara-cara yang disukai oleh rakyat.\"Mas Hasto benar soal rakyat sebagai penentu. Dan harus diingat, karena rakyat yang menentukan mereka menonton cara-cara kita berkampanye. Jadi caranya juga harus disukai oleh rakyat,\" katanya.Nusron pun berkomentar soal tuduhan TKN Prabowo-Gibran menggunakan cara curang. Menurutnya pendukung, relawan, dan pasangan calon presiden Prabowo Subianto-Gibran Rakabuming Raka tidak pernah melakukan kecurangan.\"Oleh sebab itu, tidak perlu membangun ada narasi kecurangan. Untuk apa mengopinikan belum ada pencoblosan tapi sudah ada tudingan adanya kecurangan. Masyarakat melihat kok. Hasil surveinya, yang paling potensial melakukan kecurangan justru bukan Pasangan Prabowo-Gibran,\" kata Nusron.Bukan VOCSelain itu, Hasto Kristiyanto menyinggung cara politik adu domba dilakukan di peristiwa beberapa kader PPP mendukung Prabowo Subianto. Nusron pun mengatakan pihaknya bukan VOC yang lakukan politik adu domba.\"Mohon maaf Mas Hasto, kami bukan VOC. Tidak bisa memecah belah. Soal kader PPP yang mendukung Prabowo-Gibran, ya itu kemauan dan kehendak sendiri,\" kata Nusron, Minggu (14/1/2023).Menurut politikus Partai Golkar itu, pihaknya menerima setiap dukungan dari pihak yang ingin mendukung. Termasuk dari pihak pendukung Ganjar Pranowo-Mahfud Md.\"Orang datang dan mendukung yakita terima. Namanya rezeki Prabowo-Gibran sebagai anak saleh,\" katanya.Baca juga: Prabowo Singgung Anjing Setia soal Pengkhianatan, Ini Jawab AniesNamun, dia maklum jika ada kader PPP yang berbelok mendukung Prabowo-Gibran. Menurutnya, tidak ada harapan bagi pasangan Ganjar-Mahfud untuk menang.\"Tapi kami maklum, orang nyebrang ke Prabowo Gibran, karena yakin di sana, koalisi PPP, tidak ada harapan. Orang cenderung ingin mendukung yang diyakini menang dan bisa menjadi Presiden, yaitu Prabowo Gibran,\" katanya. \"Nusron Wahid Balas Sentilan Hasto: Prabowo Juga Ahli Blusukan!\"[Gambas:Video 20detik](dpw/gsp)hasto kristiyanto nusron wahid",
        "date": "15 January 2024 08:11"
    }
]