[
    {
        "title": "Застройщик Golden City в предполагаемом мошенничестве открывается",
        "link": "https://indonesiaexpat.id/news/golden-city-developer-in-alleged-fraud-opens-up/",
        "date": "04 December 2023 14:06",
        "full_text": "Владелец и директор Bumi Kristal Sumbawa, Янсен Барри, чувствует себя криминализированным сообщением американского гражданина (Кристофер Стивен Смит) в региональной полиции Бали о подозрении в том, чтобы привести к мошенничеству по визу инвестиций в недвижимость с потерей 7,5 миллиардов рублей.Средства массовой информации были односторонними, и несколько человек, которые утверждали, что были инвесторами (арендаторами), сообщили мне о региональной полиции Бали, что заставило меня чувствовать себя очень обездоленным.Я чувствую себя возражающим и криминализированным.По этому вопросу я предпримет судебный иск »,-сказал Барри, сопровождаемый его адвокатом, Тогаром Ситуморангом, в Денпасаре, Бали, в понедельник, 4 декабря 2023 года.Обе стороны связаны с предложениями и соглашениями, которые были согласованы и подписаны в письме и сертификате контракта. «Существуют доказательства, законность, контракт, сертификат, четкий объект - есть действия, и я здесь.Я никуда не пойду, и я готов сотрудничать и взять на себя ответственность благодаря фактам и доказательствам, которые у меня есть », - сказал он.Как утверждается в отчетной стороне, потому что в схеме Ponzi есть оттенок инвестиционного мошенничества, когда клиентам обещана большая прибыль без риска за короткое время. «Это публичная ложь», - заявил он. В то время как адвокат Барри сказал, что отчет жертвы жертвы.Адвокат Рейнхард Р. Силабан в полиции Бали в четверг, 4 октября 2023 года, был очень тенденциозным докладом, обработанным Управлением по уголовным расследованиям полиции Бали. «Мы очень сожалеем о полицейском отчете против моего клиента в отношении мошенничества и растраты.Мой клиент говорил, что он не является единственным предметом, но является бизнесом.Это означает, что деловая организация, которая имеет видение и миссию, а проект находится не на Бали, а в Западной Сумбаве.Люди, которые присоединяются к клиенту, являются инвесторами (арендаторами);Они что -то вложили, и у них также что -то есть.Ну, это то, что нужно подчеркнуть ».« Офис PT Bumi Kristal Sumbawa находится Inwest Sumbawa.Странно;Помимо того, что полиция Бали сообщила, что клиент также подал гражданский иск в окружной суд Джаньяр.Это явно делает это дело еще более неясным, и они смущены тем, является ли он преступным или гражданским.Это явно бизнес », - показал Ситуморанг. Тем временем подчеркнул Ситуморан, его клиент не должен быть криминализован, поскольку несколько юридических этапов и процедур, которые должны быть выполнены, прежде чем донести доклад в полицию адвокатом отчетности..В региональной полиции Бали в начале октября Соренсен выступал в качестве агента по маркетингу, который предложил инвестиции жертвам от имени П.Т. Буми Кристал Сумбава, принадлежащего Барри.Пара подозревается в том, что они заманивают потенциальных инвесторов обещаниями 99-летней аренды недвижимости и строительством проекта Golden City из примерно 300 жилищных единиц. Ответчики гарантировали, что они немедленно начнут проект Golden City после оплаты.Однако впоследствии они заявили, что должны были собрать дополнительные средства от других инвесторов, прежде чем начать строительство. Следует расследованиям в Сумбаве в начале 2020 года Смит не увидел никакого прогресса в обещанном развитии.Фактически, земля, пообещаемая для проекта, все еще находится под властью неопознанного лица. Переживая, Барри не предоставил Смиту доступ к имуществу, обещанному в первоначальном соглашении.Чувствуя себя лживым, Смит сообщил об инциденте в полицию Бали."
    },
    {
        "title": "Дети с двойным гражданством могут подать заявку на гражданство Индонезии до 31 мая 2024 г.",
        "link": "https://indonesiaexpat.id/news/children-with-dual-citizenship-can-apply-for-indonesian-citizenship-until-31st-may-2024/",
        "date": "01 December 2023 13:20",
        "full_text": "Дети с двойным гражданством, которые хотят восстановить индонезийское гражданство, по -прежнему имеют возможность подать заявку на натурализацию до 31 мая 2024 года. Барото, директор государственной администрации в Генеральном директорате общего правового управления Министерства права и прав человека, объяснила, что статья 3Aправительственного положения № 21 от 2022 года, рассмотрение процедур для получения, потери, отмены и восстановления гражданства Республики Индонезия, применяется только два года, заканчиваясь за шесть месяцев. «Эта специальная статья, предоставляющая возможность для детей с двойным гражданством.Кто стал иностранцами, чтобы вернуться к тому, чтобы быть гражданами Индонезии, предлагает удобство, но имеет ограничение по времени », - сказал Ббарото во время Talkshow 'Menuju Mei 2024 Ахир Кесемпатан Абг Кембали Менджади Wni' в отеле Royal Kuningan, Джакарта, во вторник, 21 ноября 2023 г.По словам законодательства № 12 от 2006 года, касающееся гражданства Республики Индонезия, дети с двойным гражданством должны выбрать гражданство после того, как исполнилось 18 или когда -то вступить в брак, поскольку Индонезия придерживается отдельного гражданства.Тем не менее, государственное регулирование № 21 от 2022 года позволяет тем, уже «иностранцам» восстановить гражданство Индонезии.Это регулирование представляет собой государственную озабоченность и защиту для детей с двойным гражданством, рискуя стать «иностранцами». Многие с двойным гражданскими.Государство здесь, чтобы защитить тех детей, которые стали или хотят снова стать гражданами Индонезии », - сказал Baroto.aside предоставлять возможности для детей с двойным гражданством, которые« становятся иностранцами », это государственное регулирование предлагает несколько привилегий: более дешевые расходы, только RP5миллион (по сравнению с 50 млн. Рув. для чистой натурализации);упрощенные требования к иммиграционному сертификату;и приоритетное управление Региональным Управлением Министерства права и прав человека. «Шесть месяцев - это недолго.Давайте воспользуемся этой возможностью, чтобы зарегистрировать наше гражданство в качестве граждан Индонезии.Если вы зарегистрировались, пожалуйста, напомните друзьям или родственникам, которые больше не становятся гражданами Индонезии », - заключил Baroto.Ofter 31 мая 2024 года, дети с двойным гражданством, заявляющие о гражданстве, будут следовать процессу натурализации чисто или в соответствии со статьей 8Закон № 12 от 2006 года."
    },
    {
        "title": "Индонезия удаляет Камерун из списка виз",
        "link": "https://indonesiaexpat.id/news/indonesia-removes-cameroon-from-calling-visa-list/",
        "date": "30 November 2023 11:04",
        "full_text": "Министерство права и права человека официально удалило Камерун из списка стран Индонезии, требующих облегающей визы. Служба, подлежащие требованиям призвания виз, а также иммиграция. Генеральный директор иммиграции, Сильми Карим, объяснил: «Одной из причин удаления Камеруна из списка является его потенциал в качестве рыночного и входного точки для индонезийских продуктов в Западную Африку и центральную Африку». Удаление КамерунаИз списка виз на вызове был указан в постановлении министра права и права человека M.HH-05.gr.01.06 от 2023 года, ратифицированным 23 ноября 2023 года.Торговля показала избыток торговли в размере 32 млн. Долл. США или около 494,74 млрд. Рублей между Индонезией и Камеруном в 2022 году. В конце концов, Карим заявил, что иммиграционные действия против граждан Камеруна в последние годы значительно снизились.Почти за последние четыре года. С удалением Камеруна из списка стран, требующих призывной визы, камерунцы больше не могут нанести визуал для расчистки (CH).Тем не менее, они могут подать заявку на визу онлайн через онлайн -сервис виз. «Иммиграционный надзор применяется как обычно.Камерунские граждане будут преследоваться по суду, если они совершают нарушения.Если есть много нарушений, иммиграция может предложить переоценку отмены призванной визы »,-пояснил Карим.До 30 дней, и бизнес -посетители получат визу с периодом достоверности до шести месяцев ».« Генеральный директор по иммиграции продолжает оценивать страны в списке стран, требующих призыва визы.В настоящее время в Западноафриканской стране Гвинеи проводится процесс оценки визы », - сказал Карим.Либерия, Нигерия и Сомали."
    },
    {
        "title": "Туристический сектор Индонезии показывает позитивные перспективы на 2024 год",
        "link": "https://indonesiaexpat.id/news/indonesias-tourism-sector-shows-positive-outlook-for-2024/",
        "date": "29 November 2023 13:47",
        "full_text": "В секторах туризма и креативной экономики в Индонезии значительно снизились пандемия COVID-19, причем число иностранных туристов упало примерно до 4,05 млн. В 2020 году (25 процентов 2019 года). Однако в настоящее время существует положительная тенденция, о чем свидетельствует постепенныйВосстановление, в первом семестре 2023 года, наблюдается увеличение движений обеих девственных и иностранных туристов433,57 миллиона человек, что на 12,57 процента с 2022 года.Год, нацеленный на 14 миллионов добыторов туриста в 2024 году. Хотя ожидается, что достижения будут превзойти 2023 год, они по -прежнему прогнозируют, что они все еще не достигнут уровней 2019 года.ПолемВ 2024 году мы нацелены на 14 миллионов иностранных туристических посещений.Мы с оптимизмом смотрим в том, что в 2025 году туристический сектор подойдет к нормальной жизни », - сказал ООН на мероприятии по туризму в Индонезии в 2024 году, во вторник, 28 ноября 2023 г., на основе отчета о туризме и творческой экономике на 2023/2024экспертов оценивают, что состояние индонезийского туризма в настоящее время находится в процессе восстановления.Большинство экспертов (46,15 процентов) считают, что развитие качественных и инновационных направлений становятся важной ролью в росте индонезийского туристического сектора. Следуя это, растущая роль технологии в поддержке туристического сектора приобретает известность на 43,59 процента.Также считается, что фактор увеличения дохода внутренних туристов влияет на рост туризма, получая 38,46 процента голосов. Отвечая на визиты иностранных туристов, 71,79 процента экспертов оптимистичны в том, что рынок Юго -Восточной Азии будет стимулировать рост туристического сектора страны.Это согласуется с заявлением министра о том, что экономика в регионе Юго-Восточной Азии будет относительно сильной в 2023 году, поощряя увеличение посещений иностранных туристов. «Это хорошая новость, которая повлияет на увеличение туристических поездок в Азиатско-Тихоокеанском регионе, включая ИндонезиюПолемВ этом году индонезийский туризм испытал ускоренное возрождение.Первоначально мы установили цель в 7,6 миллиона иностранных туристов, а затем увеличили его до 8,5 миллионов, и в этом году мы получим 11 миллионов посещений », - сказал Уно."
    },
    {
        "title": "Покупка дома под 2 млрд. Руб. Сейчас не облагается налогом",
        "link": "https://indonesiaexpat.id/business-property/house-purchase-under-rp2-billion-now-tax-free/",
        "date": "28 November 2023 10:55",
        "full_text": "Новое регулирование, касающееся государственного налога на добавленную стоимость (НДС DTP) для покупки нового дома в соответствии с 2 млрд. Руб.миллиард, и это вступит в силу 21 декабря 2023 года, применимо к гражданам Индонезии и Foreigners с номером налогоплательщиков. Этот стимул не ограничивается теми, кто имеет деньги с домом;Пользователи объектов кредита владения домом (KPR) также могут принести пользу.Периоды для предоставления этого стимула. Первый период проходит с 1 ноября по 30 июня, в течение которого правительство предлагает 100 -процентное освобождение от максимального предела в размере 2 миллиарда руб.Второй период начинается с 1 июля по 31 декабря 2024 года, но стимул падает до 50 процентов. Более того, дом, который получает стимул, должен быть новым пустым домом, по цене 5 миллиардов рублей и обладает кодом идентификации дома.Право на стимулы, создание и продажа Procecess должно проходить в период с 1 ноября 2023 года по 31 декабря 2024 года."
    }
]