[
    {
        "title": "Тим Пора следит за предотвращением иностранного вмешательства на выборы",
        "link": "https://indonesiaexpat.id/news/tim-pora-keeps-watch-to-prevent-foreign-interference-in-elections/",
        "date": "07 February 2024 11:56",
        "text_content": "Были инициированы координационные усилия, чтобы предотвратить участие иностранных иностранных дел на всеобщие выборы в Индонезии в 2024 году, особенно в заполненных экспатриантами регионов, таких как Караванг. Иммиграционное управление Караванг не TPI созвала координационное собрание для группы по мониторингу иностранцев (TIM PORA) для повышения наблюдения и предотвращения и предотвращения.иностранные граждане участвуют в 2024. Индонезийских всеобщих выборах.Тим Пора состоит из представителей иммиграции, полиции, национальной армии (TNI), прокуратуры, Службы населения и гражданских реестр, службы рабочей силы, службы образования и других соответствующих агентств.Региональное управление Министерства права и прав человека подчеркнуло, что этот надзор проводится в соответствии с правилами, в которых говорится, что иностранным гражданам не хватает права голоса, несмотря на то, что имеет право владеть идентификационной картой. «Как правило, мы ясно, что иностранные гражданеНе имеют права голоса, хотя в настоящее время они имеют право иметь удостоверение личности », - заявила Празети Пресс 7 февраля. Караванг Регентство является одним из примеров региона, который может потребовать дополнительного надзора.Ade Permana, комиссар Bawaslu по Караванг-Ридженси, указал, что в них обладает ane-ktpdoes, не предоставляя иностранцу право голоса на выборах 2024 года.Основным требованием для голосования, как указано в правилах, является то, что избиратель должен быть гражданином Индонезии.Тем временем E-KTP указывает, является ли статус владельца карты иностранным или нет. По словам иммиграции, представленной Петрусом Тегу Арианто, главой караванг-иммиграции, в одном только Караванге есть 1046 иностранцев с резиденцией.Экспатрианты в Караванге и Пурвакарте происходят из Китая, Японии, Индии, Южной Кореи и Тайваня, с конкретными цифрами из 444 человек, 297 человек, 232 человека, 199 человек и 68 человек, соответственно. Предназначены 2024 года на всеобщие выборы на 2024 год.пройдет 14 февраля 2024 года с целью избрания президента, вице -президента и членов Народного консультативного собрания (MPR), в состав которого входят Палата представителей (DPR) и Сенат (DPD), а также членыместных законодательных органов.Избранный президент и вице -президент должны быть приведены к присяге 20 октября 2024 года."
    },
    {
        "title": "Бюро статистики Джакарты сообщает о увеличении зарубежных туристов в 2023 году.",
        "link": "https://indonesiaexpat.id/news/jakartas-statistics-bureau-reports-an-increase-in-overseas-tourists-in-2023/",
        "date": "06 February 2024 13:18",
        "text_content": "Бюро по статистике DKI Jakarta Indonesia также зафиксировало, что большинство международных посетителей происходили из Китая, Малайзии и Сингапура в течение предыдущего года. В последнем видео, опубликованном на официальном канале YouTube на статистическом бюро DKI Jakarta, его временного начальника DWI DWI Бюро DWI DWI DWI DWI.Парамета Деви сообщила, что количество туристов, посещающих провинцию из -за зарубежного, в течение 2023 года, увеличилось на 109,06 процента по сравнению с показателем предыдущего года.В 2022 году бюро записало 938 991 зарубежных туристов, посещающих Джакарту.Однако в следующем году число посещающих туристов из -за пределов Индонезии достигло 1,97 млн.. Далее подробно подробно описалось, что большинство зарубежных туристов приехали из Китая. «На протяжении 2023 года китайские туристы доминировали в количестве туристов, посещающих джакарта от рубежа», Dewiобъяснено в видео, размещенном и трансляции в прямом эфире на YouTube 5 февраля.Малайзия и Сингапур последовали за теми, кто доминировал в количестве международных, связанных с туризмом в Джакарту в течение прошлого года. «Число туристов из Малайзии и Сингапура мест второго и третьего, соответственно»,-продолжил Деви.«Малайзийские туристы состояли из 237 928 человек или 12,12 процента.Сингапурские туристы состояли из 153 254 человек или 7,81 процента ». Статистическое бюро DKI Jakarta в Индонезии отметило, что рост зарубежных туристов, вероятно, был связан с концом глобальной пандемии Covid-19.Только в декабре 2023 года Бюро зарегистрировало 174 111 международных посетителей, въезжающих из международного аэропорта Джакарты из международного аэропорта Сокарндо-Хатта, Халима Перданакусума, и порт Танджунг Приок. Бюро указало, что это число было меньше, чем число зарегистрированных посетителей.В декабре предыдущего года составит 191 461 человек."
    },
    {
        "title": "JIS разработан в качестве устойчивой области для поддержки Джакарты как глобального города",
        "link": "https://indonesiaexpat.id/news/jis-designed-as-a-sustainable-area-to-support-jakarta-as-a-global-city/",
        "date": "05 February 2024 11:50",
        "text_content": "Передача столицы в Инн Нусантара вдохновила нынешнюю цель правительства провинции Дки Джакарта на построение Джакарты в глобальный город. Nirwono йога, наблюдатель городского планирования в университете Трисакти, по словам 10 районов в DKI Jakarta, будут предложены в тематических областях в районе в районе в районе в районе.Поддержите переход Джакарты в глобальный город.Одним из них является район Джакарта Международный стадион (JIS), который был превращен в специальную тематическую зону спортивных мышей. «Район JIS и его окрестности, которые будут использоваться в качестве центра международных спортивных мероприятий, нуждаются в хорошо подготовленномСтроительное и экологическое планирование », - рассказала Йога 5 февраля в Джакарте. Юга добавила, что в будущем Джакартавилл также станет центром внимания для развития в Индонезии, которая может конкурировать с крупными городами за границей, такими как Токио и Лондон.Он также надеялся, что, как только столица переедет в Инн Нусантара, Джакарта продолжит укреплять свою инфраструктуру, чтобы стать экономическим и деловым городом. Президентский директор PT Jakarta Propertindo, Иван Таквинсайдтат на основе положения губернатора № 14 из 2019Международный стадион интегрированный спортивный район, JIS в настоящее время управляет PT Jakarta Propertindo и всегда была разработана как область устойчивого развития для поддержки присутствия Джакарты как глобальный город. Таквин добавил к замечаниям йоги, объяснив: «С самого начала JIS разработан был разработан JIS.как новая область экономического роста в северном регионе Джакарты.До того, как был создан JIS, раньше была пустая лота, которая использовалась только для утилизации мусора. «Также дразнили, что JIS также будет интегрирован с центрами общественного транспорта и объектами, такими как Transjakarta, Commuter Line Station, LRT Jakarta,Коммерческие районы, отели и другие вспомогательные объекты. Джакарта Международный стадион международного стадиона Стадиноорджизис, футбольный стадион, расположенный в Северной Джакарте.Стадион имеет площадь почти 300 тысяч метров и может вместить максимальную аудиторию до 82 000 человек для футбольных матчей и/или концертов.Для загрузки JIS несет современную концепцию стадиона, расставляя приоритет доступа общественного транспорта к местоположению. Ожидается, что стадион позволит частые выставки различных национальных и международных мероприятий в будущем.До сих пор в JIS проводился громкие мероприятия, такие как концерт K-Pop в Twick и турнир по чемпионату мира по футболу в Индонезии в прошлом году."
    }
]