[
    {
        "title": "Могут ли иностранцы подать в суд на авторское право против индонезийцев?",
        "link": "https://indonesiaexpat.id/featured/can-foreigners-sue-for-copyright-against-indonesians/",
        "date": "24 November 2023 10:55",
        "full_text": "Поскольку цифровой мир соединяет каждого пользователя ближе и актуально, существует возможность, когда иностранец станет запутанным в нарушение авторских прав. По словам Науфала Ари Тауфик Нурра из стажираПрезидентский указ номер 18 от 1997 года о ратификации Конвенции Берна для защиты литературных и художественных работ (президентское указ 18/1997), статья 5, пункты (1) и (2) Конвенции Берна, объясняют, что: «Авторы должныНаслаждайтесь в отношении работ, за которыми они защищены в соответствии с настоящей Конвенцией, в странах Союза, кроме страны происхождения, права, которые их соответствующие законы делают сейчас или могут предоставить их граждане, а также права, специально предоставленныепо этому конвенции. «Удовлетворение и осуществление этих прав не подлежит какой -либо формальности;Такое удовольствие и такое упражнение не зависят от существования защиты в стране происхождения работы. «Следовательно, помимо положений настоящей Конвенции, степени защиты, а также средств возмещения, предоставленного автору ToprotectecteЕго права регулируются исключительно законами страны, где утверждается защита », - продолжил Нурра. Также Дикая природа Ридконезии получает 25% роялти в« Обезьяне селфи ». Другие слова, работа, происходящая из одной из стран, участвующих вСоглашение, а именно создание гражданина стран -членов или труда, которая была впервые опубликована в одной из стран, должна получить ту же юридическую защиту в другой стране, как и создание гражданина своей страны.Сама в Индонезии регулируется в законе № 28 от 2014 года в отношении авторских прав (UU HC).Иностранец может быть классифицирован как создатель, и его работа может быть классифицирована как творение. Определение авторского права, автора и творения содержится в статье 1, номеров 1, 2 и 3 Закона о HC: Copyright является исключительнымПраво создателя, которое происходит автоматически на основе принципа декларативного принципа после того, как работа реализуется в реальной форме без уменьшения ограничений в соответствии с положениями закона.Уникальный и личный.Законодательство о ГК подтверждает, что пересмотр работ и связанные с ними продукты прав не является требованием для получения авторских прав и соответствующих прав.Это означает, что даже без иностранцев (создателей) регистрации творений Индонезия обязана обеспечить ту же правовую защиту, что и его граждане в соответствии с законом о ГК.Между тем, если иностранец хочет подать иск об авторском праве, он может сделать это в коммерческом суде, как указано в статье 95, пункт (1) Закона о HC. В короткие сроки иностранцы могут подать в суд на граждан Индонезии, которые нарушают их авторские права, потому что Индонезия имеетратифицировал Конвенцию Берна через президентский указ 18/1997."
    },
    {
        "title": "Спроясть владения иностранным имуществом демонстрирует положительное влияние",
        "link": "https://indonesiaexpat.id/business-property/the-easiness-of-foreign-property-ownership-shows-positive-impact/",
        "date": "24 November 2023 06:34",
        "full_text": "Решение правительства упростить владение недвижимостью для иностранных граждан значительно повлияло на поиски имущества. В условиях популярности Бали зафиксировал самый высокий рост в поисковых интересах по сравнению с городами/районами, такими как Макассар, Медан, Северная Джакарта (PIK) и Южный Тангеранг(Bintaro, BSD, Serpong, Alam Sutera). По словам отчета Flash Ormah123.com отчет о флэш -отчете, рост спроса со стороны иностранцев наблюдался в нескольких районах Бали, таких как Денпасар и Бадунг, с четвертой четверти 2022 года.. Также ReadPassport или Visa-иностранцы, имеющие право на владение имуществом в Индонезии, увеличение спроса согласуется с выпуском постановления министра аграрных дел и пространственного планирования/руководителя Национального земельного агентства № 1241/SK-HK.02/IX/2022 г. от 2022 года о приобретении и цене жилых/жилых домов для иностранцев в сентябре 2022 года и вторых домашних визах в конце декабря 2022 года. Следовательно, ожидается, что эта политика значительно повысит иностранную долю в имуществе в течение первого квартала 2023 года.TheBadungRegion, проценты поиска имущества на 91,3 процента, в то время как в начале индонезии в начале сентября в начале сентября в начале сентября на 55,8 %.Министр юридического министра и прав человека № 22 от 2023 года, стремясь привлечь высококачественных путешественников и внести свой вклад в индонезийскую экономику. Она выражает надежду, что подобные положения не только повлияют на потенциальное увеличение интереса имущества среди иностранцев в районе Бали, но итакже в других городах Индонезии в долгосрочной перспективе."
    },
    {
        "title": "Две пары кандидатов в президенты и вице -президента стремятся ужесточить доступ иностранных работников",
        "link": "https://indonesiaexpat.id/news/two-presidential-and-vice-presidential-candidate-pairs-aim-to-tighten-foreign-workers-access/",
        "date": "22 November 2023 12:46",
        "full_text": "Президентские и вице-президентские лампы продолжаются, что привело к выборам, запланированным 14 февраля 2024 года.Кандидат в президенты PAINARANIES BASWEDAN-MUHAIMIN ISKANDARHAS подготовил серию программ, если они будут избраны на президентских выборах 2024 года.Одна из обещанных повесток дня связана с трудом. Они направлены на ограничение и сокращение чрезмерного использования иностранных работников, наряду с обеспечением каждых государственных проектов, связанных с местной рабочей силой с трудоемким подходом к программированию. В их видении и миссионерском документе, номер кандидата в президенты.Один из них написал: «Создание минимум 15 миллионов новых рабочих мест в 2025-2029 годах».Кроме того, они стремятся сократить долю неформальных работников сектора с 60,12 процента в феврале 2023-50 процентов в 2029 году и поощрять бизнес-сектор набирать и стимулировать больше местных рабочей силы. ПРЕДИТРИЧЕСКИЙ Кандидат номер два, Prabowo Subianto Gibran Rakabuming также прицеливаются.Чтобы подчеркнуть надзор за иностранными работниками, нацеленными на тех, кто уже в Индонезии, и тех, кто вступит. Глава национальной кампании по Правибрана-Gibran правительство, если они получили мандат людей, чтобы стать президентом и вице-президентом на период 2024-2029 гг.По прогнозам, в «Индонезии будет всего 13 лет», чтобы выйти из ловушки со средним уровнем дохода.Для работы, которая может быть выполнена индонезийскими работниками, есть надежда, что не будет необходимости набирать иностранных работников, чтобы не было больше индонезийских детей, которые будут испытывать трудности с поиском работы. «Возможности трудоустройства будут создаваться как можно более широкими, путем определения приоритетов местных работников уменьшитьУровень безработицы », - сказал Рослани.«Непрерывное развитие инфраструктуры, повышение возможностей для трудоустройства, поощрение предпринимательства, развитие креативных отраслей и развитие агро-причастной промышленности в производственных центрах посредством активной роли кооперативов являются частью повестки дня»."
    },
    {
        "title": "Тробитные несчастные случаи привлекли ограничения на мотоцикл для иностранцев на Бали",
        "link": "https://indonesiaexpat.id/news/traffic-accidents-prompt-motorbike-restrictions-for-foreigners-in-bali/",
        "date": "21 November 2023 14:04",
        "full_text": "Недавно в районе Булленг было несколько дорожно -транспортных происшествий, в которых было зарегистрировано несколько иностранных граждан, Бали. Это было зафиксировано, что три иностранца погибли в результате несчастных случаев в течение одного месяца.Двое из жертв были чешскими гражданами, которые были вовлечены в аварии в аналогичное время.В результате этого инцидента местная полиция будет ограничивать использование моторбиков для иностранцев. Руководитель дорожного подразделения для полиции Buleleng, Bachtiar Arifin, сказал, что ограничения на использование мотоциклов для иностранцев будут переданы через отели и услуги по аренде мотоцикла.«Мы проведем охват услуг по аренде и отелям в отношении ограничений на использование мотоциклов для иностранных граждан», - сказал Арифин в понедельник, 20 ноября 2023 года.Сопровождает самих иностранных гостей, если они хотят путешествовать по мотоциклам. «Это является частью усилий по обеспечению безопасности иностранцев, оставающихся в своих отелях», - продолжил он. Арифин сказалДругое оборудование для верховой езды, такое как шлем. «Помимо этого, мы будем увеличивать патрулирование в местах, где есть много иностранцев.Мы даже будем выполнять правоохранительные органы, если иностранцы будут нарушать эти правила », - подчеркнул он. Оказанно, через три дня два чешских граждане погибли на улице из -за аварий на мотоциклах.Во -первых, иностранец с инициалами MK, 56 лет, умер после того, как его пострадал от грузовика в субботу, 11 ноября 2023 года, в деревне Пемутеран, район Герокгак, Булленг. После этого, иностранец с инициалами JM, 24 года, возраст, ему, возрастУмер на месте после того, как во вторник, 14 ноября 2023 года, в деревне Пежаракан, округ Герокгак, в четверг, 3 ноября, в деревне Пежаракан, наполненный овощами.умер в результате аварии на мотоцикле в деревне Таджун, Кубу добавил район, Buleleng.als Ald Readhow, чтобы сделать международные водительские права на Бали, Индонезия"
    },
    {
        "title": "Подозревать в мошенничестве с билетами Coldplay стоимостью 1,3 млрд. Руб.",
        "link": "https://indonesiaexpat.id/outreach/scams-in-the-city/suspect-in-coldplay-ticket-fraud-worth-rp1-3-billion-uncovered/",
        "date": "20 November 2023 12:37",
        "full_text": "Полиция Метро Центральной Джакарты обнаружила случай мошеннической покупки и продажи билетов на концерты Coldplay. По словам главного комиссара полиции Метро Джакарты по имени Гиска Дебора Аритонанг, сообщила, что главный комиссар полиции Метро Метро Джакарты, Сусатио Пурномо, на пресс -конференции в понедельник 20 ноября 2023 года.Подозреваемый присутствовал на пресс -конференции;в наручниках и в апельсиновом тюремном комбинезоне. Полиция назвала Аритонанг подозреваемым после того, как в пятницу, 17 ноября, была арестована и задержана в тот же день. Центральная полиция Джакарты получила много сообщений о мошеннических случаях покупки и продажиБилеты на Coldplay.Один из них повлиял на 400 человек с убытками около 1,3 млрд. Руб. В отделении уголовного расследования для полиции Метро Центральной Джакарты, комиссара Чандра Мата Рохансья, объяснила, что 400 жертв мошенничества купили концерт -концерты с посредниками.Полиция сообщила, что пять посредников купили билеты у одного и того же человека. Это до сих пор неизвестно, какова приманка преступника, поэтому жертвы были обмануты, чтобы купить сотни билетов.Полиция все еще определяет зарегистрированную фигуру и рассмотрит жертву и посредников."
    }
]