[
    {
        "title": "Бали Туристы боршиваются в домашнем комфорте в Кангу Гастропубе",
        "link": "https://thebalisun.com/bali-tourists-indulge-in-home-comforts-in-canggu-gastropub/",
        "description": "Место, которое быстро стало местным фаворитом для сообщества экспатов, сарай непритязательный, приземленный и серьезно хорош в том, что они делают.",
        "date": "07 May 2024 21:59",
        "text_content": "Whether in Bali for a couple of weeks or a lot longer, travelers eventually crave home comforts.  Whether craving a proper, hearty home-cooked meal or a taste of a craft beer from the homelands, there is a very special spot in Canggu that ticks all the right boxes.  Bali’s Canggu has long offered tourist the chance to dine around the world.  From cafe culture to fine dining, from Mexico to India there is an eatery for every occasion, craving and budget in Canggu.  Whether in Berawa or Batu Bolong or stuck in traffic on a shortcut in between, tourists are thankfully never too far from an incredible meal in Canggu.  A post shared by The Barn (@thebarnbali) The Barn Gastropub & Cocktail Bar can be found on tucked away on the shortcut between Jalan Batu Bolong and Jalan Nelayan in the heart of Canggu.  A spot that has fast become a local favourite for the ‘Gu expat community, The Barn is unfussy, down to earth and seriously good at what they do.  Bringing the flair and feel of a modern English gastropub to the shores of Bali, The Barn serves up an impressive menu of pub classics, including burgers, pies and salads.  Unlike many a gastropub in the UK, however, there are plenty of tasty options for veggies and vegans too (if you know the you know!).  A post shared by The Barn (@thebarnbali) The team at The Barn say they are “bringing the character and charm of a vintage London pub to the tropical island of Bali.” This spot if family-friendly and has something to keep everyone fuelled up and having fun.  In true pub style, everything at The Barn is fairly priced. Many Bali lovers note that the island is not the cheap travel destination it once was, so this eatery serves generous portions for reasonable prices.  We’re talking Bangers & Mash for IDR 110,000, Steak & Chips for IDR 259,000, and BBQ Bacon Burger for IDR 120,000.  A post shared by The Barn (@thebarnbali) Of course, no self-respecting pub would fail to offer a Full English Breakfast, and this kitchen team knows how to deliver a banging breakfast.  The Full English Breast, available all day long, includes double eggs of your choosing, double bacon rashers, pork sausage, baked beans, tomato, mushroom, two hash browns, and toasted white or sourdough with butter.  Classic British Beans on Toast is on the menu (a backpacker and student fav), and since we’re in Canggu, there is smashed avocado on toast with poached eggs, too. A post shared by The Barn (@thebarnbali) With sport being such an important part of the tourist experience and expat life in Bali, the pub is an ideal spot to meet like-minded sports fans or grab a pint (or two) after practice. Sports, health, and fitness are booming in Canggu, and the food and dining scene and The Barn bring the two worlds together seamlessly.  The Barn is just a 2-minute scooter ride from the iconic Body Factory Bali Gym; it’s actually just a 7-minute walk, the perfect post-workout cool down stroll!  The Canggu Studio, VolleyBall Canggu Court, Jungle Padel Canggu Shortcut, and Bali MMA are all within a few minute’s drive.  A post shared by Jungle padel (@junglepadel) With six huge HD screens perfectly positioned around the bar area and well served by the perfect set air conditioners, The Barn shows all the most popular sports on the box, including Premier League Football, UFC, AFL, and the F1. Remember that 2024 is an Olympic year; sports fans going on vacation this high season in Bali should start planning where to be and when to not miss any of the big events.  The Olympic Games in Paris will start on Friday, 26th July 2024, and run until Sunday, 11th August.  FYI, if you’re in Bali, you’re gonna want to be cheering for Indonesia in Badminton and Weightlifting; there’s a strong chance of a gold medal this year! A post shared by The Barn (@thebarnbali) For those who want to get in on the action, all the classic pub and bar games are on offer, too. There’s a pool table (yes, it’s level), a shuffleboard and a foosball table too.  Kids are welcome, and the overly competitive adults, provided they’re well-behaved!  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Новая академия разработчиков Apple будет развивать «Силиконовый Бали» для цифровых кочевников",
        "link": "https://thebalisun.com/new-apple-developer-academy-will-boost-silicon-bali-for-digital-nomads/",
        "description": "Тысячи отдаленных работников, предпринимателей и креативщиков каждый год отправляются на остров, в поисках идеального баланса между работой и личной жизнью.",
        "date": "07 May 2024 02:35",
        "text_content": "Bali is one of the world’s leading digital nomad hubs.  With thousands of remote workers, entrepreneurs, and creatives heading to the island every year seeking the perfect work-life balance, Bali has been gifted a new nickname: Silicon Bali.  It seems like Silicon Valley is moving ever closer to Silicon Bali, with Apple announcing that it will be opening a new Apple Developer Academy on the island.  The CEO of Apple, Tim Cook, also visited Indonesia recently to discuss future relationships with leaders.  A post shared by Apple Developer Academy @ UC (@uc_appledeveloperacademy) The Apple Academy Bali will be the fourth of its kind in Indonesia, with academies already established in Jakarta, Surabaya, and Batam. Apple has been operating Developer Academies in Indonesia since 2018, and they feel it is time to expand.  The program has seen huge success in training up young tech talent in Indonesia, with over 90% of all graduates going on to secure meaningful employment in the tech sector, but also in education, e-commerce, sustainability, and more.  In a press statement, Cook explained, “We’ve seen many times over that a line of code can change the world — and in Indonesia, we’re investing in the creativity and skills of people determined to prove it.” A post shared by Apple Developer Academy @BINUS (@appledeveloperacademy.binus) He added, “We’re excited by the growing developer community in Indonesia, and we look forward to investing in the success of even more coders with our fourth academy in the country.”  The program is intensive, comprehensive, and is taught over a 9-month term. Students in the program so far have hailed from over 90 cities across the country and have a broad age demographic ranging from 18-50.  Each Developer Academy in Indonesia is able to support 400 graduates per year, and there is hope that Bali will also be able to support these many students.  A post shared by Apple Developer Academy @BINUS (@appledeveloperacademy.binus) Alumni from the Apple Developer Academy in Indonesia have gone on to have glowing careers and make a big difference in the world. Mary Santoso was part of the 2022 cohort of Indonesian academy developers.  Santoso has now founded WonderJack, an iPad game designed with neurodivergent users at heart, which focuses on creating a stress-free, tactile, and multi-sensory learning experience.  During his visit to Jakarta to meet with President Joko Widodo and ministers, Cook revealed that the company’s ultimate goal would be to create an Apple factory in Indonesia. Cook explained, “We talked about the President’s desire to see manufacturing in this country, and that is something we will consider.” He continued “I think investment capabilities in Indonesia are unlimited. I think there are many good places to invest, and we invest, we believe in this country.” “I see all the key ingredients for a country that is doing well now and will do even better in the future. I think the future is very bright.” Speaking at the press conference, Indonesian Minister of Industry Agus Gumiwang Kartasasmita said, “The President also conveyed an idea so that apart from forming an Apple Development Academy, he could also create an innovation center in collaboration with top universities in Indonesia.” Both Apple and the President’s plans have been given the thumbs up by the Acting Governor of Bali, Sang Made Mahendra Jaya, though Cook did not personally visit Bali, Acting Governor Jaya was pleased that the project had been announced.  He told reporters “Of course, first of all, we are grateful, we are happy to open in Bali, it’s good for increasing human resources. Let’s join together. What is clear is that we are grateful. Of course, the Balinese people are happy, and we are waiting for that. The formation of the Apple Developer Academy is good.” While there is no Apple Store in Bali, it is possible to buy Apple products from a wide range of official suppliers. There are a number of Apple Authorised Service Providers, including eWorld on Jalan Tekuku Umar in Denpasar.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы могут танцевать, пока они не упадут в самый модный пункт назначения Бали",
        "link": "https://thebalisun.com/tourists-can-dance-til-they-drop-in-balis-trendiest-destination/",
        "description": "Сцена ночной жизни на острове претерпела серьезную эволюцию, или некоторые могут даже сказать метаморфоз за последние два десятилетия.",
        "date": "05 May 2024 22:46",
        "text_content": "Bali has a reputation for being the Ibiza of Asia.  Home to incredible nightclubs, beach clubs, and a wealth of musical talent, the party scene on the Island of the Gods is a must for all ravers, clubbers, and dancers. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Bali's OG Hotspot Kuta предлагает туристам невероятные сделки с отелями",
        "link": "https://thebalisun.com/balis-og-hotspot-kuta-is-offering-tourists-incredible-hotel-deals/",
        "description": "Многие любители Бали начали чувствовать, что Кута начала выглядеть обдуманным, немного уставшим, но все, что меняется во всеми лучшими способами.",
        "date": "02 May 2024 23:09",
        "text_content": "In order to understand where Bali is going, it’s important to know where it’s been.  While, yes, the island itself has stayed in pretty much the same spot for millennia, when thinking about tourism, Bali has undergone such a rapid change over the last fifty years it’s important for Bali lovers to sometimes look back to look forward. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Новая переходная виза-изменить правила игры для любителей на бали",
        "link": "https://thebalisun.com/new-transitional-visa-a-game-changer-for-long-stay-bali-lovers/",
        "description": "Генеральный директор Индонезии по иммиграции Силми Карим раздражал запуск новой переходной визы.",
        "date": "27 April 2024 22:45",
        "text_content": "Indonesia’s Director General of Immigration, Silmy Karim, has announced the launch of a new transitional visa.  This new visa will make it easier for foreigners residing in Indonesia long term to transition from one visa to another without having to leave the country.  According to the Directorate General of Immigration at the Ministry of Law and Human Rights, this new visa is part of a new Transitional Residence Permit policy.  The visa, also referred to as a Bridging Visa, functions as a ‘bridge’ between an old residence permit and a new residence permit for foreign citizens (WNA) in Indonesia. The new policy has been brought into legislation as Minister of Law and Human Rights Regulation Number 11 of 2024 on April 1, 2024.  Karim has explained that this new policy allows foreigners who have Visit Stay Permits or holders of Limited Stay Permits and Permanent Stay Permits that cannot be extended to obtain new residence permits without needing to leave Indonesian territory. A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) This is huge news for many long-stay foreigners across Indonesia.  To be able to transition from one visa to another without having to leave the country means avoiding an arduous reapplication process outside of the country and a pensive wait for confirmation that the new visa has been granted and cease having to stay in weeks of limbo will bring a huge amount of relief.  In a press statement, Karim explained, “In this way, it is possible for foreign citizens holding a Visit Stay Permit to submit it via visa.immigration.go.id to obtain a Limited Stay Permit without having to leave Indonesian territory.”  Government officials always cite the visa.immigration.go.id website; however, the website address that actually leads to the Official E-Visa Website for Indonesia is https://molina.imigrasi.go.id/  A post shared by Direktorat Jenderal Imigrasi (@ditjen_imigrasi) Karim added, “With a Transitional Stay Permit, foreigners can save time, energy, and accommodation costs that would otherwise be incurred if foreigners had to leave Indonesian territory in order to submit an application and wait for approval for a new visa.” To apply for the Transitional Residence Permit, foreigners must make an application on the https://molina.imigrasi.go.id/ website at least three days before their current visa expires.  A post shared by Kantor Imigrasi Surabaya (@imi_surabaya) Karim told reporters that this new policy is part of the Directorate General of Immigration’s efforts to create legal certainty for foreigners and facilitate the immigration administration process in Indonesia.  He shared his hopes that this new policy will support more efficient and comfortable stays for foreigners while in Indonesia, as well as increase international trust in Indonesian immigration procedures. The Transitional Residence Permit is valid for 60 days and only applies to foreigners who are already residing in Indonesia.  Karim confirmed that foreigners who have been granted a Transitional Stay Permit would not be subject to overstay fines if their Transitional Stay Permit application is approved after the validity period of the previous stay permit expires, provided that they have made the application at least three days before the original visa expires.   Indonesian Immigration says, “If you overstay your visa, you might be asked to pay fines of IDR 1,000,000 per day, detained, deported, or banned future travel to Indonesia for a specific period.”  In Indonesia, overstaying visas are taken very seriously, and tourists should always double-check the day their visa expires the moment they are stamped into the country to ensure that they have been given the number of days they anticipated.  The Transitional Visa, or Badgering Visa, can be used by foreigners who are currently residing in Indonesia on a limited-stay visa.  This does not include the visa on arrival or most socio-cultural visas. This new Bridging Visa can be used alongside the Golden Visa, some student visas, and Limited Stay Visas E28 A-F. Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Список ожидания в канун Нового года 2024 года в Bali Beach Club уже открыт",
        "link": "https://thebalisun.com/waitlist-for-new-years-eve-2024-at-bali-beach-club-already-open/",
        "description": "Finns Beach Club только что поместил свой новый год в канун 2024 года в прямом эфире в прямом эфире для билетов на ранние птицы.",
        "date": "24 April 2024 11:12",
        "text_content": "It may only be the end of April but plans are already being put in place for New Year’s Eve celebrations in Bali.  One of Bali’s most famous beach clubs, Finns Beach Club in Canggu, is renowned for putting on the biggest and best NYE celebration on the island, and 2024 is set to be no exception.  Finns Beach Club has just put their New Year’s Eve 2024 celebration waitlist live online. Bali lovers and party people who are already designing their vacation time around this massive event would be wise to sign up for the Finns waiting list now.  Finns Beach Club writes, “Join the waiting list now – it’s free – and get exclusive early access to tickets! That’s not all; you’ll enjoy a special 60% off during the 24-hour presale before the public launch. Only for those who’ve signed up.”  Signing up to the waiting list is super simple and only requires your name and your email address.  A post shared by FINNS Beach Club (@finnsbeachclub) No further details have been revealed about the big event, but headliners are usually announced as early as September or October. The New Year’s Eve party at Finns Beach Club always sells out and sells out quickly. Getting on the waiting list for exclusive early access is essential if you want to be at Finn’s when the countdown to 2025 starts.  Finns say that the 2023 NYE party tickets sold out in record time, and its set to happen again this year too. In previous years Finns Beach Club have secured headline acts like Diplo, Fatboy Slim and Jax Jones.  A post shared by FINNS Beach Club (@finnsbeachclub) Finns Beach Club always pulls out all of the stops, and the event brings in huge sponsors like Heineken, Bacardi, East Indies Gin, SKYY Vodka, and Travel Online to bring yet more magic to the party.  Finns Beach Club is the first Bali Beach Club to start promoting New Year’s Eve 2024 celebrations. With the island only getting busier, all of the major beach clubs and entertainment venues are on a mission to ensure that every New Year’s Eve party is bigger and better than ever before.  Finns Beach Club’s main competition is Atlas Beach Club, the largest beach club in the world, which sits closely with Atlas Beach Fest and Atlas Superclub, as well as huge New Year’s Eve parties and brings in massive international artists.  What is hard for Bali lovers when it comes to New Year’s Eve on the island is tackling the FOMO with so many incredible parties and events lined up and with so many seriously in-demand international artists gracing the island’s DJ decks and stages, it is hard to decide which event to attend.  With tickets selling out so quickly often, the decision is already made for tourists who must simply snap up any ticket they can take. Uluwatu and Canggu are the big party destinations in Bali right now. Each home to the island’s most popular beach clubs, these venues can secure top artists and guarantee good times.  If New Year’s Eve is looking too far ahead into the future, take a look at artists and events that will be happening in the next few weeks and in the high seasons during the long school holidays.  At The Lawn in Canggu on the 21st of May 2024, folk-pop sensation Ziggy Alberts will be playing a live set for one night only.  Tickets are available, but this event will sell out soon. At the Hard Rock Cafe in Kuta also, on the 21st of May, melodic pop legends All 4 One will be playing all their greatest hits live.  Savaya in Uluwatu has confirmed that superstar DJ and producer Diplo will be flying in to play a live set on the 15th of August.  Early bird tickets are available now.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы должны совершить самую мечтательную островную отступление Бали больше, чем однодневное путешествие",
        "link": "https://thebalisun.com/tourists-must-make-balis-most-dreamy-island-retreat-more-than-a-day-trip/",
        "description": "Во -первых, есть куча, и во -вторых, есть куча не делать.Nusa Ceningan - идеальное место, чтобы ничего не делать и просто быть.",
        "date": "29 April 2024 00:28",
        "text_content": "If you’re dreaming of a Bali beach vacation like you’ve seen on travel vlogs and documentaries from way back when you’ll want to book a stay at Nusa Ceningan. To the uninitiated, looking at a map of Bali Province, Nusa Ceningan appears to be a tiny outlying island that could be ticked off the itinerary on a half-day trip.  Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Восточное побережье Бали предлагает туристам доступные островные побеги",
        "link": "https://thebalisun.com/balis-east-coast-offers-tourists-affordable-island-escapes/",
        "description": "Восточное побережье Бали - лучшее место для поездки на доступные пляжные каникулы на острове для семей, пар и друзей.",
        "date": "04 April 2024 23:20",
        "text_content": "Bali’s coastline runs for miles.  Most tourists only experience a small stretch of the coastline in the south of the island, with resorts like Canggu, Seminyak, and Uluwatu confidently stealing the show when it comes to beach vacations. Our Bali Sun Premium Members always get full access to our best content, ad-free!   \n\n\t\t\t\t\t\t\tEmail Address\t\t\t\t\t\t\n\n \n\n\n\n\n\n\t\t\t\t\t\t\tSubscribe\t\t\t\t\t\t\n Off Path Enterprises  Privacy Policy & Terms Editorial Guidelines Copyright © 2024 The Bali Sun"
    },
    {
        "title": "Туристы, выбивая солнце в гудящем Кангу Бали",
        "link": "https://thebalisun.com/tourists-slurping-up-the-sunshine-in-balis-buzzing-canggu/",
        "description": "Можно с уверенностью сказать, что в сляках есть что -то игривое и ностальгическое, и ни один отпуск не был бы полным без дерзкого шлюха.",
        "date": "21 March 2024 22:56",
        "text_content": "Hands up if your parents treated you to a Slush Puppy, a Snow Cone, or a sugary, syrupy, icy slushy drink of any kind as a kid.  It’s safe to say that there is something playful and properly nostalgic about slushies, and no vacation would be complete without a cheeky slurp. For Bali lovers heading to Canggu, there is a new spot in town that is a serious must-visit for holidaymakers seeking something nostalgic, refreshing, and seriously good fun.  Canggu’s Slushy Society is the new kid on the block who is shaking things up on the drinks scene.  Cocktails, mocktails, coffee, and craft beer are all a serious business in Canggu, and Slushy Society is ticking all the right boxes.  A post shared by Slushy Society (@slushy.society) Bright and bold and serving up some seriously sippable tipples, Slushy Society is bringing the classic slushy up a level.  With both cocktails and refreshing virgin ice drinks on offer, tourists are finding themselves dropping by multiple times a day on vacation to secure a refill of these super fun drinks.  Perfectly positioned at Jalan Batu Mejan Canggu and Jalan Panti Batu Bolong fork in the road, this tiny kiosk and courtyard has attracted nothing but five-star reviews since it opened its shutters in December 2023.  Situated just steps away from Canggu Central Parking, this should be the first port of call on any trip to Canggu.  With nearly five months of business under their belts, Slushy Society is making their mantra Slurp Shimmy and Repeat a daily ritual for Canggu locals.  A post shared by Slushy Society (@slushy.society) Repeat is the operative word because these slushiest just leave you wanting more. Refills are always on offer, and always advised and always available at a discount to the first sip.  Bestsellers include the Kiwi Lemonade and Frozen Passion slushy, local favourites include Koming’s Margarita which is topped up with local Balinese arak, and the Society Daiquiri which features spiced rum, blue curaçao and lemonade.  Open every ay from 10 am until 11 pm, this team works hard and never stops smiling! Everyone is always made to feel so welcome.  If you don’t fancy tackling the Canggu traffic for your slurpable treat, though, there’s no need to worry. Slushy Society is available on both GoFood and GrabFood.  A post shared by Slushy Society (@slushy.society) For a day of real nostalgia and playfulness, take a trip to the funfair. Except in Bali, nothing is done by half measures, and by funfair, we mean a spine-tingling one-of-a-kind ride on the Island of the Gods…so not a funfair, but a wild ride nonetheless!  Once refreshed with Slushy Society, be sure to walk down Jalan Pantai Batu Mejan just 100m to find G Swing Bali.  This relatively new addition to the Canggu playground is giving tourists the ride of their lives! Open from 12pm until 12 am daily (open from 4pm on Wednesdays and Thursday though) the G Swing Bali is adrenaline fuelled holiday fun that has tourists coming back for more. A post shared by U T E E (@gungutii) The G Swing Bali is a swing, not a bungy, that flings daredevil riders over 40m into the air, with speeds of up to 100km an hour!  The best time to day for ocean views over Canggu’s famous beaches is the late afternoon, before sunset. But, let’s face it, when flying at 100km/hr it’s hard to focus on the views! A post shared by Ayuudithaa (@ayuuditha) It is best to book ahead to secure a ride on the Bali G Swing, with sessions running every 15 minutes.  It is possible to book for one to five people in a session, starting at IDR 350,000 for a solo swinger and IDR 1,250,000 for five flyers.  A post shared by G SWING BALI | Extreme Swing Ride (@g_swing_bali) One tourist described the experience as “the most terrifyingly beautiful sunset I have ever seen!”. While certainly not for the faint hearted, a ride on the G Swing is absolute the kind of fun that the best vacation memories are made of in Bali.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Туристы вознаграждены за сохранение окружающей среды в потрясающем баре Bali Beach Bar",
        "link": "https://thebalisun.com/tourists-rewarded-for-preserving-environment-at-stunning-bali-beach-bar/",
        "description": "Теплый, гостеприимный, домашний до дома для туристов можно найти в Penida Colada в деревне Пед в Нуса Пенида.",
        "date": "27 March 2024 20:45",
        "text_content": "There is no doubt about it: Nusa Penida is one of the hottest destinations in Bali right now, perhaps even in Southeast Asia.  This tiny island, sitting just off the coast of Bali, is home to 60,000 people who have lived a gentle island life, farming seaweed and honoring the traditional Balinese way of life.  Nusa Penida is utterly breathtaking. There’s no other way to describe it. Words frankly do not do it justice. With rugged rolling clifftops, secluded beach coves, waterfalls and natural pools, for beach lovers and nature enthusiasts, Nusa Penida ticks all the right boxes. Most tourists heading to Nusa Penida do so as part of a day trip or perhaps stay over for just one night before traveling back to the main island of Bali.  But stay a little longer, slow down just a touch, and let the island vibes totally wash over you; you’ll find you’ll soon start feeling like a local.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) A warm, welcoming, home-away-from-home for tourists can be found at Penida Colada. This charming beach bar is really doing the most right now.  With amazing hospitality, sumptuous food, and perched in an unrivaled location with clear views of Mount Agung over Bali, Penida Colada is the place to dine in Nusa Penida. Located in Ped Village, overlooking the ocean, it really doesn’t get better than this! As a company, Penida Colada is passionate about preserving and uplifting Balinese culture in everything it does.  Founder and owner Pak Wayan grew up helping his parents on their seaweed farm, which sits in front of the beach bar and cafe. Pak Wayan and his team see that Balinese culture is threaded throughout everything Penida Colada does while ensuring guests have all those home comforts readily available.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) Penida Colada say “We are dedicated to fostering skills development within our community by providing on the job training to new school graduates and tourism students. We honor our culture by closing on significant ceremonial days. We support local farmers and fishermen by featuring seasonal produce on our menu.” As people of their word, tourists who join the effort to keep Balinese culture in and values alive and thriving in Nusa Penida are duly rewarded for their car and support. The team will give a free coffee or young coconut to anyone who brings in a bag of trash they have collected from the surrounding area.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) They say, “We love our island home. Penida Colada owner Pak Wayan was born and raised here. Our team are all local Nusa Penida islanders. We are always looking for new ways to Green Penida. We employ waste-minimizing practices throughout our operations.”  “Using reusable alternatives to single-use plastic. Bamboo and compostable straws. And free drinking water refills for anyone and everyone who carries a water bottle. We’re working towards a zero-waste system.”  The Penida Colada team will ensure that the trash is disposed of responsibly, and tourists can kick back and sip on a coconut, enjoy the incredible beachside views, and feel a little better about the world! A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) Whether popping by for breakfast, lunch, or dinner (or settling in for the day and enjoying a real feast), there is something for every appetite and craving at Penida Colada. It is fair to say that this spot really comes alive on an evening; golden hour is where it’s at!  No Golden Hour would be complete without the perfect sundowner cocktail, and of course, Penida Colada has a range of refreshing cocktails to choose from.  While all the classic cocktails are on the menu, the signature cocktail list makes for essential tasting. The Jamu Jar is a fun twist on the Balinese medicinal tonic jamu, and adds gin to turmeric, lime and butterfly pea.  A post shared by PENIDA COLADA BEACH BAR • NUSA PENIDA (@penidacolada) The Coffee Colada gives that perfect early evening reboot, balancing coffee with hydrating coconut and a healthy splash of vodka.  Penida Colada have an exclusive offer for The Bali Sun Premium members.  Show the team your up to date membership card and claim a free cocktail and entree; the most generous! Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Падель - самый быстрый вид спорта Бали, когда туристы тоже участвуют в",
        "link": "https://thebalisun.com/padel-is-balis-fastest-growing-sport-with-tourists-getting-involved-too/",
        "description": "Планируете каникулы на Бали?Откройте для себя Падель, веселый и социальной спорт, занимая мир штурмом, когда присоединяются даже туристы.",
        "date": "25 March 2024 23:59",
        "text_content": "The island of Bali may be ancient in many ways, but this remote province of Indonesia is often ahead of the curve when it comes to trends. Whether it be for music, fashion, travel, or sport, Bali is pioneering in more ways than one.  In one particular sector, Bali is paving the way in Southeast Asia.  It’s fair to say that interest in padel is booming right now. It seems like every active person on the planet has booked their next session on the court and is ready to go.  In fact, padel is the fastest-growing sport in the world. It is estimated that in 2022, there was around 40,000 padel courts around the world, but with more courts opening up in nearly every major city in the world every month, this number will grow significantly in 2024.  A post shared by Jungle padel (@junglepadel) Spain has the largest number of padel players in the world. With over 4 million registered players, although the sport was invested in Mexico.  The game, which is a cross between tennis and squash, is now booming in Bali. It has proven to be a smart business move for investors and is only growing in popularity amongst local communities, expats, and increasingly tourists, too. Jungle Padel is one of the fastest growing padel businesses in Bali and the first multi-court padel facility on the island. With courts now open in Pererenan, Canggu, Ubud, Kerobokan and Kedungu, Jungle Padel are the pioneers of the game in Indonesia.  A post shared by Jungle padel (@junglepadel) For tourists thinking that their next vacation in Bali the right time to give padel a go, they’re in the right place. Jungle Padel offers tourists everything they need to get a solid introduction to the game and return home on the way to becoming a pro! Jungle Padel offers 1-2-1 coaching sessions starting at IDR 500,000 for one person for an hour. Or those who want to get the whole gang involved can book for up to four people starting at IDR 1,200,000.  Sessions with the Jungle Padel senior coach and head coach are priced at a premium. Lessons include court rental, the coach’s time and expertise, a racket, balls, and training equipment. All tourists have to do is rock up in their gym gear with a bottle of water and a can-do attitude! A post shared by Jungle padel (@junglepadel) Those who are already confident with the basics and rules of padel can simply rent a court. Court rental costs IDR 130,000 per person for 60 minutes and IDR 190,000 per person for 90 minutes.  Most people play doubles, and courts are hired out based on a doubles game; those playing a singles game will be charged the full court rate.  Part of the reason why padel has undergone such a rapid period of growth is the highly social nature of the game. Much like five-a-side football, the social aspect of a game before, during and after gives almost as much of a serotonin boost as the sport itself.  A post shared by Jungle padel (@junglepadel) Jungle Padel is all about community and has been named a club player of the month. In March, Sherif Refaat was honored and shared his love of the game on social media.  He said, “As someone who has usually been all about watersports, diving into the padel scene has been like finding a hidden treasure chest on a snorkeling adventure! I mean, who knew swinging a racket could be so addictive and fun, right?” He added “The blend of cardio, technique, and non-stop banter on and off the court is just pure magic. And here in Bali, the padel community’s warmth and diversity make every match an absolute joy.” A post shared by Jungle padel (@junglepadel) He added “Jungle padel club’s facilities are top-notch, the booking app is smoother than a wave on a calm day, and the staff? Well, let’s just say they’re the icing on the cake – always smiling and ready to serve up some fun! Can’t wait to smash some balls with you all again soon!” Show your Bali Sun Premium membership card to the Jungle Padel team to claim your 10% discount off regular court sessions during your vacation in Bali! Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    },
    {
        "title": "Начальник туризма Бали отрицает обертуризм на острове",
        "link": "https://thebalisun.com/bali-tourism-chief-denies-overtourism-on-island/",
        "description": "Говоря о сообщениях и размышляя о успешном периоде праздника Ид на Бали, Пемаюн сказал, что посещения неуклонно растут.",
        "date": "23 April 2024 23:39",
        "text_content": "The Head of the Bali Tourism Office has denied that the island is experiencing over-tourism.  Tjok Bagus Pemayun told reporters that the busy Eid vacation season was a positive sign of growth but that overtourism has not been experienced and won’t be present any time soon.  Speaking to reports and reflecting upon a successful Eid holiday period in Bali, Pemayun said that both international and domestic visits are growing steadily.  He told reporters “We see tourist visits from April 3rd to April 13th 2024, the number of domestic tourist visits was 171,626 people and 199,427 tourists. When compared with 2023, this will increase by around 10 to 20 percent in 2024.” Still in reference to the Eid holiday, Pemayun continued, “Tourists use the air the most; domestically, there are 1,146 flights, and international flights, there are 1,059 flights. So if you look at the domestic visits, the arrival was extraordinary during the Eid holiday.” A post shared by Bali Tourism Board (@balitourismboardofficial) Looking forward, Pemayun said that the island’s most popular resorts remain unchanged with tourists all putting Canggu, Ubud, Kintamani and Uluwatu high on their preferred itineraries.  Pemayun explained to reporters “We from the Bali Provincial Tourism Office always urge managers to always be ready and monitor the facilities. So that visitor comfort is guaranteed.” He added, “Bali must always be ready, because as a tourist destination, the world knows no time. Bali must be ready at all times, whatever the event. However, when there is a special day, you must be even more prepared.” A post shared by Bali Tourism Board (@balitourismboardofficial) When asked about the potential for overtourism on the island, Pemayun was not concerned. He said, “We are not saying that Bali has overtourism. If we look at the data on the number of rooms available, let alone the number of tourists at attractions, it can still accommodate tourist visits. The only problem is on the roads so that there are no traffic jams.” Similarly in a recent statement issued by the Indonesian Minister for Tourism and Creative Economies, Sandiaga Uno, he too was not concerned that overtourism was on the horizon for Bali as a whole.  He noted that high levels of tourism in certain locations need to be monitored carefully.  A post shared by Bali Tourism Board (@balitourismboardofficial) Minister Uno told reporters, “Actually, as Bali is an island, there is no overtourism, but in the south [there], Bali is. Because everything is concentrated only in Nusa Dua and South Bali, there can indeed be a significant increase in burden.” As he has called for many times before, Minister Uno encouraged tourism providers and tourists to explore destinations outside of the south of Bali.  This, he feels, will help distribute tourism more evenly, reduce the negative impacts associated with mass and overtourism, and help support small communities around the island.  The first solution to the problem of over-concentration of tourism in the south of Bali is to better promote areas in the north, east, and west of the island.  Flagship destinations in these areas include the West Bali National Park, Lovina, and Amed, each of which are established and underrated tourism destinations for a wide range of travel demographics.  The second solution he outlines is to establish more cultural events and incentives for tourists to visit the island and, finally, to really tap into the potential between East Java and West Bali as a combined destination.  While neither the Ministry of Tourism and Creative Economies and the Bali Provincial Tourism Office are panicking about overtourism, that doesn’t mean that industry leaders are redoing on their laurels.  Popular attractions like Penglipuran Village have already announced that they are preemptively mitigating the impacts of overtorusim in the area. Leading professors have also been issuing warnings to the government and the tourism industry to consider the future when making business decisions today.  Remove All Ads & Unlock All Articles… Sign up for The Bali Sun Premium Plan Your Bali Holiday: "
    }
]