[
    {
        "title": "Воздушные самолеты крыльев в Купанг-Лембата не смогли посадить извержение извержения",
        "link": "https://www.detik.com/bali/nusra/d-7329745/pesawat-wings-air-tujuan-kupang-lembata-gagal-mendarat-gegara-gunung-meletus",
        "description": "Lembata - Pesawat Wings Air tujuan Kupang-Lembata, Nusa Tenggara Timur (NTT), gagal mendarat di Bandar Udara (Bandara) Wunopito, Kota Lewoleba, Kabupaten Lembata. Pesawat itu gagal mendarat karena dipicu letusan Gunung Ile Lewotolok, Selasa (7/5/2024) pagi.Kepala Bandara Wunopito, Muhammad Syaiful Zuhri, mengatakan pesawat Wings Air bergerak dari Kupang pukul 09:20 Wita dan diperkirakan tiba di Lembata pukul 10.00 Wita. Namun ada letusan Gunung Ile Lewotolok saat mendekati pendaratan di Kota Lewoleba.Baca juga: Ternak Mati Meningkat, Warga Lembata Diminta Hati-hati Konsumsi Daging Babi\"Pesawat berputar-putar di atas Lembata. Ada letusan (Gunung Ile Lewotolok) dikhawatirkan ada abu vulkanik. Pilot mengambil keputusan untuk balik,\" kata Muhammad kepada detikBali, Selasa (7/5/2024).Muhammad mengatakan penumpang tujuan Lewoleba terpaksa harus balik lagi ke Kupang. Meski begitu, dia belum bisa memastikan jumlah penumpang yang gagal berangkat ke Kupang karena pesawat Wings Air gagal mendarat.\"Kondisi gunung kami tidak bisa prediksi. Untuk penumpang yang akan berangkat ke Kupang saya saya belum dapat info. Apakah menanti jadwal berikutnya atau dialihkan ke Larantuka,\" jelas Muhammad.ADVERTISEMENTBaca juga: Gunung Ile Lewotolok Erupsi, Bule Diantar 3 Warga Lembata Nekat MendakiPetugas Pos Pengamatan Gunung Api Ile Lewotolok, Syawaludin, mengatakan telah terjadi sembilan kali letusan Gunung setinggi 1.423 mdpl sejak pukul 06.00 hingga 12.00 Wita. \"Teramati sembilan kali letusan dengan tinggi 100 sampai 300 meter dan warna asap putih kelabu,\" terangnya. \"Ulah Keji Pria di Kupang Sayat Leher-Cungkil Mata Ibu Kandung\"[Gambas:Video 20detik](hsa/hsa)kupang lembata bandara wunopito gunung ile lewotolok gunung ile lewotolok meletus",
        "date": "07 May 2024 19:19"
    },
    {
        "title": "4 подозреваемых в неммого женского насильника, пока не будут беременны не арестовать",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7329781/4-tersangka-pemerkosa-wanita-bisu-hingga-hamil-tak-ditahan",
        "description": "Manggarai Barat - Empat orang telah ditetapkan sebagai tersangka pemerkosaan terhadap seorang perempuan bisu berinisial AW (24) di Kabupaten Manggarai Timur, Nusa Tenggara Timur (NTT). Keempat tersangka tersebut berinisial BL, VO, FJ, dan OL. Namun, hingga kini mereka belum ditahan.Kapolres Manggarai Timur AKBP Suryanto mengatakan empat tersangka yang melakukan kekerasan seksual itu terancam hukuman empat tahun penjara dan denda Rp 50 juta.Baca juga: Buron Setelah Perkosa Anak Kandung, Pria di Mataram Ditangkap\"Tersangka disangkakan Pasal 6 huruf a Undang-Undang Nomor 12 Tahun 2022 tentang Tindak Pidana Kekerasan Seksual dengan ancaman hukuman empat tahun penjara dan denda paling banyak Rp 50 juta,\" kata Suryanto, Selasa (7/5/2024).Korban tidak diperkosa pada waktu bersamaan oleh keempat tersangka. Masing-masing pelaku memerkosa korban pada waktu berbeda. Perbuatan tersangka menyebabkan korban saat ini hamil. Belum diketahui siapa dari empat tersangka itu yang menjadi ayah dari janin yang dikandung AW.Suryanto mengatakan empat tersangka yang berasal dari kampung yang sama dengan korban tidak ditahan. Mereka hanya wajib lapor dengan jaminan tidak melarikan diri.ADVERTISEMENTKasus yang terjadi di Kecamatan Lamba Leda Selatan itu terungkap ketika orang tua korban melapor ke Polres Manggarai Timur pada April 2024. Saat dilaporkan, korban sudah dalam kondisi hamil enam bulan.Baca juga: Ayah Perkosa Putri Kandung di Buleleng Ditahan! \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](hsa/hsa)pemerkosaan di manggarai timur wanita bisu diperkosa manggarai timur",
        "date": "07 May 2024 19:50"
    },
    {
        "title": "Пасутри-Балита был убит в огне в пансионном доме, младший брат сказал последний разговор",
        "link": "https://www.detik.com/bali/berita/d-7329404/pasutri-balita-tewas-terbakar-di-kos-adik-ungkap-percakapan-terakhir",
        "description": "Buleleng - Nyoman Yogi Mahendra terduduk meratapi nasib kakak, Made Ari Sanjaya; ipar, Nopik Mertasari; dan keponakannya Putu Gede Agus. Sesekali pria berusia 22 tahun itu meneteskan air mata sambil memegang foto pernikahan sang kakak karena tidak kuat menahan rasa sedihnya kehilangan tiga orang sekaligus. Yogi mengenang percakapan terakhir dengan kakaknya.Ari terakhir kali pulang kampung pada saat libur Lebaran. Setelah itu Yogi, jarang bertemu dengan Ari. \"Tiga hari yang lalu terakhir komunikasi. Ngobrol biasa, nanya kabar,\" katanya.Yogi menuturkan bahwa Ari merupakan tulang punggung keluarga. Setelah lulus SMP dia memutuskan merantau bekerja di Denpasar dengan bekerja di salah satu pabrik pengalengan ikan di kawasan Benoa.Baca juga: Tiga Orang Tewas Terpanggang di Denpasar, Ibu dan Bayinya Masih BerpelukanYogi menerangkan Ari baru menikah dengan Nopik pada 2022. Dari pernikahan tersebut keduanya dikaruniai seorang anak pria. \"Dia (Ari) jadi tulang punggung keluarga,\" katanya di Banjar Kawanan, Desa Bontihing, Kecamatan Kubutambahan, Buleleng, Bali, Selasa (7/5/2024).Yogi mengatakan Ari dari dulu kos di Sesetan. Ia sempat berpindah-pindah kos, tapi masih di wilayah itu. Sejak Februari lalu Ari menetap bersama dengan istri dan anaknya di kos yang terbakar.ADVERTISEMENTYogi menambahkan keluarga masih mempersiapkan proses pemakaman Ari, Nopik, dan Gede Agus. Rencananya keluarga tersebut akan dimakamkan di Setra Adat Bontihing, pada Jumat (10/5/2024).Menurut pantauan detikBali, rumah duka sudah ramai oleh para pelayat. Mereka silih berganti datang untuk mengungkapkan bela sungkawa.Simak Video 'Terjebak di Kamar Mandi Saat Kebakaran, Satu Keluarga Tewas Berpelukan':[Gambas:Video 20detik](gsp/gsp)kebakaran di sesetan kebakaran di denpasar tiga sekeluarga tewas kebakaran buleleng",
        "date": "07 May 2024 17:15"
    },
    {
        "title": "Были крики, когда огонь был жареным 3 жителям в Денпасаре",
        "link": "https://www.detik.com/bali/berita/d-7329557/terdengar-jeritan-tangisan-saat-kebakaran-panggang-3-penghuni-di-denpasar",
        "description": "Denpasar - Pasangan suami istri (pasutri) I Made Ari dan Komang Novi serta balitanya, Putu Gede Arta, tewas terpanggang akibat kebakaran di Jalan Dukuh Sari Gang Banteng Blok I Nomor 3, Kelurahan Sesetan, Kota Denpasar, Bali, Senin (6/5/2024). Terdengar suara jeritan hingga tangisan dari dalam kontrakan saat kebakaran terjadi.Suara tangisan dan jeritan itu terdengar oleh tetangga korban Mawardi (25). \"Saya mendengar ada suara teriakan minta tolong dari dalam,\" kata Mawardi saat ditemui di lokasi, Selasa (7/6/2024) sore.Baca juga: Tiga Orang Tewas Terpanggang di Denpasar, Ibu dan Bayinya Masih BerpelukanPria asal Lombok, Nusa Tenggara Barat (NTB), itu mengatakan awalnya baru pulang kerja dan memarkirkan motor di seberang kontrakan korban. Mawardi melihat api membakar bagian depan kontrakan korban saat memarkir motor dan mendengar suara teriakan perempuan dan tangisan balita dari dalam tempat kejadian.Pria yang tinggal di kos sebelah tempat korban itu bergegas meminta bantuan warga di sekitar lokasi. Mawardi meminta tolong warga untuk membantu memadamkan api dengan alat seadanya. Ia bersama warga sekitar berusaha memadamkan api yang semakin membesar.Mawardi menjelaskan warga saling gotong royong untuk memadamkan api saat kejadian. Mawardi saat kejadian juga melihat dan mendengar suara percikan serta ledakan kecil dari kabel yang berada di atas kontrakan korban.ADVERTISEMENTMawardi mengetahui ada tiga orang saja di dalam kontrakan saat kebakaran terjadi. Namun ia dan warga lainnya sudah tidak mendengar suara minta tolong dan tangisan balita dari dalam kontrakan yang terbakar setelah mencoba memadamkan api.Tetangga lainnya, Ni Nengah Esa (40), mengatakan ketiga korban tewas terpanggang baru tinggal kurang lebih selama empat bulan di kontrakan yang terbakar. \"Suaminya kerja di Benoa bagian outsourcing, sedangkan istrinya online, jualan online,\" kata Esa.Baca juga: Pasutri-Balita Tewas Terbakar di Kos, Adik Ungkap Percakapan TerakhirSebelumnya, sebuah kos di Kelurahan Sesetan, Kota Denpasar, Bali, ludes dilalap si jago merah. Kebakaran itu mengakibatkan tiga orang penghuni kos tersebut tewas terpanggang.\"Benar, dari kebakaran itu ada tiga orang yang terpanggang,\" kata Kepala Dinas Pemadam Kebakaran dan Penyelamatan Kota Denpasar I Made Tirana, Selasa (7/5/2024). \"Dramatis! Evakuasi Pria Terjebak dalam Gedung Terbakar di Peru Pakai Heli\"[Gambas:Video 20detik](hsa/gsp)kebakaran korban kebakaran denpasar kebakaran di sesetan tewas terpanggang",
        "date": "07 May 2024 17:57"
    },
    {
        "title": "Три человека были убиты в жареных в Денпасаре, ее мать и ребенок все еще обнимались",
        "link": "https://www.detik.com/bali/berita/d-7328576/tiga-orang-tewas-terpanggang-di-denpasar-ibu-dan-bayinya-masih-berpelukan",
        "description": "Denpasar - Sebuah kos di di Jalan Dukuh Sari Gang Banteng Blok I Nomor 3, Kelurahan Sesetan, Kota Denpasar, Bali, ludes dilalap si jago merah. Kebakaran itu mengakibatkan tiga orang penghuni kos tersebut tewas terpanggang.\"Benar, dari kebakaran itu ada tiga orang yang terpanggang,\" kata Kepala Dinas Pemadam Kebakaran dan Penyelamatan Kota Denpasar I Made Tirana, Selasa (7/5/2024).Tirana mengungkapkan peristiwa kebakaran itu terjadi pada Senin (6/5/2024) sekitar pukul 23.00 Wita. Ketiga korban yang terpanggang merupakan satu keluarga, terdiri dari suami-istri bernama Ari dan Nopik serta anak balita mereka bernama Gede Agus.Baca juga: Akhir Hayat Wanita Open BO Asal Bogor: Jauhi Suami, Dibunuh Pelanggan di BaliSaat kejadian, ibu dan anak itu terbaring di sebelah Ari. Bahkan, balita Gede Agus ditemukan terpanggang dengan posisi masih memeluk ibunya di kamar tersebut.ADVERTISEMENT\"Masih dilakukan pemeriksaan dan identifikasi oleh pihak kepolisian,\" imbuh Tirana.Tirana menuturkan warga sekitar sempat mendengar suara jeritan dari dalam kamar kos yang terbakar tersebut. Mereka juga mendengar suara tangisan bayi.Selain merenggut nyawa sekeluarga itu, kebakaran juga menghanguskan barang-barang, sepeda motor Honda Scoopy, dan Yamaha Nmax. Tiga unit mobil pemadam kebakaran (damkar) dikerahkan ke lokasi untuk memadamkan si jago merah. Api berhasil dipadamkan sekitar pukul 00.30 Wita.Baca juga: 4 Kasus Pembunuhan Terkait Cewek MiChat di Bali, Ada Polisi Jadi KorbanTim Labfor Polda Bali masih melakukan pemeriksaan lebih lanjut terkait insiden kebakaran itu. Sementara itu, jenazah satu keluarga yang terpanggang akibat peristiwa tersebut sudah dievakuasi ke RSUP Prof Ngoerah, Denpasar.Kasi Humas Polresta Denpasar AKP I Ketut Sukadi mengungkapkan polisi masih mendalami kasus tersebut. Dia juga belum bisa memastikan penyebab dan total kerugian yang ditimbulkan dari kebakaran rumah kos itu. \"Masih menunggu hasil laporannya,\" kata Sukadi, Selasa (7/5/2024).(iws/gsp)polresta denpasar kebakaran di denpasar kebakaran di sesetan tewas terpanggang berita bali terkini",
        "date": "07 May 2024 11:21"
    },
    {
        "title": "7 низких пуриновых продуктов для снижения подагры, безопасно для потребления",
        "link": "https://www.detik.com/bali/berita/d-7330698/7-makanan-rendah-purin-untuk-kurangi-asam-urat-aman-dikonsumsi",
        "description": "Daftar Isi1. Ikan salmon2. Alpukat3. Sayuran4. Buah5. Telur6. Pisang7. YoghurtDenpasar - Bagi para pejuang asam urat, bagian persendian merupakan hal yang sangat dikhawatirkan. Asam urat yang tinggi kerap memicu nyeri hingga kaku pada persendian tubuh. Makanan yang memiliki kandungan purin tinggi dapat menyebabkan kenaikan asam urat.Dilansir dari detikHealth, makanan yang dapat memicu asam urat adalah daging merah, jeroan, lobster, kepiting, udang, kerang, dan makanan yang memiliki kandungan purin tinggi lainnya. Jika kamu adalah pejuang asam urat, kamu harus mengurangi makanan tersebut.Meski kita tidak dapat sepenuhnya menghilangkan asam urat, menjaga pola makan yang tepat dapat membantu menurunkan asam urat dan dapat mencegah serangan gout. Hal pertama yang harus dilakukan adalah tentu saja memilih makanan yang rendah purin.Baca juga: 4 Cara Deteksi Dini Kanker Ovarium dan Tingkat PenyebaranDilansir dari Halodoc, berikut beberapa makanan yang memiliki kadar purin rendah dan dapat mengurangi kadar asam urat yang aman dikonsumsi.1. Ikan salmonIkan salmon dapat menurunkan asam urat karena mengandung omega-3 yang mampu mengurangi pembengkakan dan peradangan yang diakibatkan oleh asam urat.ADVERTISEMENT2. AlpukatAlpukat merupakan buah yang mengandung lemak sehat dan antioksidan baik yang dapat menurunkan kadar asam urat dalam tubuh. Selain itu, di dalam buah alpukat juga terdapat vitamin E yang cukup tinggi sehingga mampu mengurangi peradangan pada tubuh yang disebabkan oleh asam urat.3. SayuranSayuran merupakan makanan yang penting bagi tubuh karena setiap sayuran memiliki kandungan vitamin yang beragam. Akan tetapi, bagi para pejuang asam urat harus lebih cermat dalam memilih sayuran yang akan dikonsumsi. Jenis sayuran yang dapat dikonsumsi adalah sayuran yang memiliki kandungan purin rendah seperti kol merah, paprika, wortel, mentimun, selada, dan kentang. Hal yang terpenting adalah setiap sayuran yang akan dikonsumsi harus melalui pengolahan yang baik.Baca juga: Kenapa Minum Alkohol Bikin Perut Buncit? Baca Penjelasannya di Sini4. BuahBuah-buahan merupakan makanan yang baik untuk pejuang asam urat. Buah dengan kandungan vitamin C tinggi seperti jeruk, kiwi, ceri, lemon, dan tomat, dapat membantu menurunkan kadar asam urat dalam tubuh dengan cara menghancurkannya dan mengeluarkannya melalui urine.5. TelurTelur merupakan salah satu makanan yang baik untuk dikonsumsi oleh penderita asam urat. Protein tinggi yang dimiliki telur dapat membantu menurunkan kadar purin penyebab asam urat.6. PisangPisang merupakan buah yang memiliki nutrisi tinggi dan rendah purin. Hal ini yang menjadikan pisang sebagai pilihan tepat bagi para pejuang asam urat. Kandungan vitamin C dalam pisang juga bermanfaat bagi pejuang asam urat, karena dapat membantu menetralisir radikal bebas dan mengurangi peradangan.Baca juga: Segudang Manfaat Mengangkat Kaki Ke Tembok, Turunkan Stres-Nyeri7. YoghurtYoghurt termasuk makanan yang aman dan bermanfaat bagi penderita asam urat. Namun perlu digaris bawahi yoghurt yang baik untuk tubuh adalah yoghurt yang memiliki kadar lemak rendah, sehingga dapat mengendalikan kadar asam urat. Perlu diingat bahwa menjaga pola makan hanyalah salah satu cara untuk mengurangi asam urat. Jaga kondisi tubuh kita dengan berolahraga juga agar tetap sehat dan bugar.Artikel ini ditulis oleh Rio Raga Sakti peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](nor/nor)info kesehatan timeless bali asam urat makanan asam urat makanan rendah purin",
        "date": "08 May 2024 13:45"
    },
    {
        "title": "Национальный",
        "link": "https://www.detik.com/bali/berita/d-7330494/ganjar-deklarasi-jadi-opisisi-begini-reaksi-anies-dan-gibran",
        "description": "Bali - Ganjar Pranowo mendeklarasikan menjadi oposisi di pemerintahan Prabowo Subianto-Gibran Rakabuming Raka. Capres 2024 Anies Baswedan hingga wapres terpilih Gibran Rakabuming Raka pun menanggapi pernyataan Ganjar.(dpw/dpw)anies baswedan ganjar pranowo gibran rakabuming",
        "date": "08 May 2024 12:00"
    },
    {
        "title": "Международный",
        "link": "https://www.detik.com/bali/berita/d-7330457/aztrazeneca-tarik-vaksin-covid-19-di-tengah-kasus-efek-samping-langka",
        "description": "Bali - AstraZeneca mulai menarik vaksin COVID-19 buatan mereka di seluruh dunia. Raksasa farmasi asal Inggris-Swedia itu menyebut penarikan itu karena 'surplus vaksin terbaru yang tersedia' sejak pandemi.Penarikan tersebut dilakukan di tengah kasus efek samping langka dari vaksin itu. Kasus ini masih bergulir di pengadilan Inggris.Perusahaan tersebut pada Selasa (7/5/2024) waktu setempat, juga mengatakan akan melanjutkan penarikan izin edar vaksin Vaxzevria di Eropa.\"Dengan beragamnya varian vaksin COVID-19 yang telah dikembangkan, terdapat surplus vaksin-vaksin terbaru yang tersedia,\" kata perusahaan tersebut, dilansir dari detikNews, Rabu (8/5/2024).Baca juga: Duh! Vaksin COVID-19 AstraZeneca Disebut Ada Efek Samping Pembekuan DarahAstraZeneca menambahkan bahwa hal ini telah menyebabkan penurunan permintaan untuk Vaxzevria, yang tidak lagi diproduksi atau dipasok.ADVERTISEMENTSebelumnya dilaporkan bahwa, produsen obat Inggris-Swedia telah mengakui dalam dokumen pengadilan bahwa vaksin COVID-19 buatannya menyebabkan efek samping seperti pembekuan darah dan jumlah trombosit darah yang rendah.Baca juga: Terkuak Afek Samping Langka Vaksin COVID-19 AstraZeneca, Kemenkes Buka SuaraPermohonan perusahaan untuk menarik vaksin tersebut dibuat pada tanggal 5 Maret dan mulai berlaku pada tanggal 7 Mei, menurut media Inggris, Telegraph, yang pertama kali melaporkan perkembangan tersebut.AstraZeneca yang terdaftar di Bursa Efek London mulai beralih ke vaksin-vaksin virus pernapasan dan obat obesitas melalui beberapa kesepakatan tahun lalu, setelah terjadi perlambatan pertumbuhan karena penurunan penjualan vaksin COVID-19.Artikel ini telah tayang di detikNews. Baca selengkapnya di sini! \"Vaksin Covid-19 AstraZeneca Disebut Picu Efek Samping Langka\"[Gambas:Video 20detik](dpw/nor)astrazeneca vaksin covid-19 efek samping vaksin covid-19",
        "date": "08 May 2024 11:30"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7330261/tengah-malam-horor-satu-keluarga-tewas-terpanggang-berpelukan-di-toilet",
        "description": "Denpasar - Senin, 6 Mei tengah malam, menjadi malam horor bagi pasangan suami istri (pasutri) I Made Ari dan Komang Novi serta anak mereka yang masih balita, Putu Gede Arta. Ketiganya tewas terpanggang dalam kebakaran di kontrakan yang mereka tempati.Ari, Novi, dan Arta ditemukan dalam kondisi mengenaskan di dalam toilet. Mereka tewas dalam kondisi berpelukan.Selain kontrakan yang mereka tempati, empat kamar kos juga ludes terbakar dalam peristiwa kebakaran Jalan Dukuh Sari Gang Banteng Blok I Nomor 3, Kelurahan Sesetan, Kota Denpasar, Bali, itu.\"Itu ada tiga orang yang terpanggang,\" kata Kepala Dinas Pemadam Kebakaran dan Penyelamatan Kota Denpasar I Made Tirana, Selasa (7/5/2024).Baca juga: Pasutri-Balita Tewas Terbakar di Kos, Adik Ungkap Percakapan TerakhirTirana menuturkan warga sekitar sempat mendengar suara jeritan dari dalam kamar kos yang terbakar tersebut. Mereka juga mendengar suara tangisan bayi.ADVERTISEMENTSelain merenggut nyawa sekeluarga itu, kebakaran juga menghanguskan barang-barang, sepeda motor Honda Scoopy, dan Yamaha Nmax. Tiga unit mobil pemadam kebakaran (damkar) dikerahkan ke lokasi untuk memadamkan si jago merah. Api berhasil dipadamkan sekitar pukul 00.30 Wita.Tim Labfor Polda Bali masih melakukan pemeriksaan lebih lanjut terkait insiden kebakaran itu. Sementara itu, jenazah satu keluarga yang terpanggang akibat peristiwa tersebut sudah dievakuasi ke RSUP Prof Ngoerah, Denpasar.Kasi Humas Polresta Denpasar AKP I Ketut Sukadi mengungkapkan polisi masih mendalami kasus tersebut. Dia juga belum bisa memastikan penyebab dan total kerugian yang ditimbulkan dari kebakaran rumah kos itu. \"Masih menunggu hasil laporannya,\" kata Sukadi.Korban Tulang Punggung KeluargaAdapun para korban berasal dari Buleleng. Mereka baru menempati kontrakan itu kurang lebih dua bulan.Adik Ari, Nyoman Yogi Mahendra, mengatakakan kakaknya terakhir kali pulang kampung pada saat libur Lebaran. Setelah itu Yogi, jarang bertemu dengan Ari. \"Tiga hari yang lalu terakhir komunikasi. Ngobrol biasa, nanya kabar,\" katanya.Yogi menuturkan bahwa Ari merupakan tulang punggung keluarga. Setelah lulus SMP dia memutuskan merantau bekerja di Denpasar dengan bekerja di salah satu pabrik pengalengan ikan di kawasan Benoa.Yogi menerangkan Ari baru menikah dengan Nopik pada 2022. Dari pernikahan tersebut keduanya dikaruniai seorang anak pria. \"Dia (Ari) jadi tulang punggung keluarga,\" katanya.Baca juga: Jeritan 3 Penghuni Kontrakan di Denpasar Sebelum Tewas TerpanggangYogi mengatakan Ari dari dulu kos di Sesetan. Ia sempat berpindah-pindah kos, tapi masih di wilayah itu. Sejak Februari lalu Ari menetap bersama dengan istri dan anaknya di kos yang terbakar.Yogi menambahkan keluarga masih mempersiapkan proses pemakaman Ari, Nopik, dan Gede Agus. Rencananya keluarga tersebut akan dimakamkan di Setra Adat Bontihing, pada Jumat (10/5/2024). \"Cerita Detik-detik Korban Kebakaran Palmerah Selamatkan Diri\"[Gambas:Video 20detik](dpw/dpw)kebakaran kontrakan kebakaran maut kebakaran di sesetan denpasar bali",
        "date": "08 May 2024 10:08"
    },
    {
        "title": "Округлять",
        "link": "https://www.detik.com/bali/berita/d-7330123/jeritan-3-penghuni-kontrakan-di-denpasar-sebelum-tewas-terpanggang",
        "description": "Denpasar - Satu keluarga yang terdiri dari ayah, ibu, dan anak, tewas terpanggang dalam kebakaran rumah kos dan kontrakan di Jalan Dukuh Sari, Gang Banteng, Blok I Nomor 3, Kelurahan Sesetan, Denpasar, Bali. Para tetangga mendengar jeritan sebelum ketiganya meninggal dunia.Adapun korban tewas pada kebakaran pada Senin (6/5/2024) malam itu, adalah pasangan suami istri (pasutri) I Made Ari dan Komang Novi serta anak mereka yang masih balita, Putu Gede Arta. Suara tangisan dan jeritan itu terdengar oleh tetangga korban, Mawardi.\"Saya mendengar ada suara teriakan minta tolong dari dalam,\" kata Mawardi saat ditemui di lokasi, Selasa (7/6/2024) sore.Baca juga: Pasutri-Balita Tewas Terbakar di Kos, Adik Ungkap Percakapan TerakhirPria asal Lombok, Nusa Tenggara Barat (NTB), itu mengatakan awalnya baru pulang kerja dan memarkirkan motor di seberang kontrakan korban. Mawardi melihat api membakar bagian depan kontrakan korban saat memarkir motor dan mendengar suara teriakan perempuan dan tangisan balita dari dalam tempat kejadian.Pria yang tinggal di kos sebelah tempat korban itu bergegas meminta bantuan warga di sekitar lokasi. Mawardi meminta tolong warga untuk membantu memadamkan api dengan alat seadanya. Ia bersama warga sekitar berusaha memadamkan api yang semakin membesar.ADVERTISEMENTWarga saling gotong royong untuk memadamkan api saat kejadian. Mawardi saat kejadian juga melihat dan mendengar suara percikan serta ledakan kecil dari kabel yang berada di atas kontrakan korban.Mawardi mengetahui ada tiga orang saja di dalam kontrakan saat kebakaran terjadi. Namun ia dan warga lainnya sudah tidak mendengar suara minta tolong dan tangisan balita dari dalam kontrakan yang terbakar setelah mencoba memadamkan api.Baca juga: Terdengar Jeritan-Tangisan Saat Kebakaran Panggang 3 Penghuni di DenpasarTetangga lainnya, Ni Nengah Esa (40), mengatakan ketiga korban tewas terpanggang baru tinggal kurang lebih selama empat bulan di kontrakan yang terbakar. \"Suaminya kerja di Benoa bagian outsourcing, sedangkan istrinya jualan online,\" kata Esa.Saat ditemukan, kondisi para korban mengenaskan. Mereka ditemukan dalam satu ruangan. Sang balita tewas dalam pelukan ibunya yang juga tewas terpanggang.Total ada empat kamar kos dan satu kontrakan yang ludes terbakar. Penyebab kebakaran itu masih diselidiki. \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](dpw/dpw)tewas terpanggang satu keluarga tewas terbakar denpasar bali kebakaran di sesetan",
        "date": "08 May 2024 08:20"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7330086/butuh-ratusan-juta-telur-wolbachia-untuk-uji-coba-di-tiap-ibu-kota-provinsi",
        "description": "Badung - Direktur Jenderal Pencegahan dan Pengendalian Penyakit Kementerian Kesehatan (Dirjen P2P Kemenkes) Maxi Rein Rondonuwu mengutarakan Indonesia perlu memproduksi ratusan juta telur agar uji coba nyamuk wolbachia bisa maksimal. Minimal bisa dilakukan di ibu kota masing-masing provinsi.\"Kalau kita sudah mampu per pekan kebutuhan nasional, ratusan juta telur, sudah bisa minimal ibu kota provinsi kita sudah bisa (uji coba),\" ungkap Maxi seusai resmikan gedung layanan karantina kesehatan Balai Besar Karantina Kesehatan Denpasar di Tuban, Badung, Bali, Selasa (7/5/2024).Baca juga: Kasus DBD Tinggi, Pemprov Bali Tunggu Kajian Lengkap Proyek Nyamuk WolbachiaKata Maxi, pengembangan nyamuk untuk menekan kasus DBD ini sudah penuh dilakukan di Kupang, Nusa Tenggara Timur (NTT) dan Bontang, Kalimantan Timur. Uji coba juga sudah dilakukan di Semarang dan Kota Bandung.\"Wolbachia sudah di lima kota. Terakhir di DKI (Jakarta) nanti, sebentar lagi launching. Untuk Yogyakarta sudah pertama kali uji coba,\" katanya.Maxi menyebut penyebaran nyamuk wolbachia dilakukan bertahap. Sebab produksi telurnya masih terbatas. Baru ada di dua tempat, yakni Yogyakarta dan Salatiga. Sedangkan Bali menyusul, bekerja sama dengan Universitas Udayana.ADVERTISEMENT\"Produksi telur itu tidak gampang. Telur nyamuk baiknya, wolbachia perlu (waktu) produksi. Contoh Kupang disiapkan setiap pekan, kebutuhannya di atas 15 juta telur,\" jelas Maxi.\"Sementara diproduksi nanti di Bali, kerja sama Udayana, UGM di Yogya, dan Salatiga. Kami juga akan siapkan produksi besar nasional dengan Bio Farma dan bantuan Australia untuk produksi secara nasional,\" sambung dia.Baca juga: Menkes Kecewa Nyamuk Wolbachia Tuai Pro Kontra di Tengah Tingginya Kasus DBDDisinggung terkait uji coba nyamuk tersebut di Bali, Kemenkes mengaku sedang menyiapkan. Ia tak menjabarkan kapan waktunya.\"Itu akan kami tangani langsung dari pusat. Kami tidak serahkan lagi ke lembaga lain untuk wolbachia,\" pungkas Maxi. \"Beda dengan Bali, Warga Jakbar dan Bandung Siap dengan Program Wolbachia \"[Gambas:Video 20detik](nor/nor)kemenkes wolbachia wolbachia di bali",
        "date": "08 May 2024 07:46"
    },
    {
        "title": "Кампус новости",
        "link": "https://www.detik.com/bali/berita/d-7329199/siap-siap-daftar-ada-3-beasiswa-pendidikan-yang-dibuka-mei-2024",
        "description": "Daftar Isi1. Beasiswa Pendidikan Indonesia (BPI)2. Djarum Beasiswa Plus3. Beasiswa Glow and LovelyDenpasar - Beasiswa merupakan bantuan keuangan yang biasanya diberikan kepada perorangan untuk memperoleh pendidikan. Adapun pihak pemberi beasiswa biasanya datang dari lembaga pemerintah dan perusahaan atau yayasan swasta.Pemberian beasiswa tidak dilakukan dengan sembarangan, melainkan ada syarat dan ketentuan serta tahapan seleksi yang biasanya harus dilalui oleh para calon penerima beasiswa.Pada bulan Mei 2024 terdapat beberapa lembaga pemerintah dan swasta yang tengah membuka program beasiswa dengan target penerima mulai dari SMA/SMK, S1, S2, hingga S3. Jenis-jenis beasiswa yang ditawarkan pun relatif beragam menyesuaikan dengan tujuan dari pemberian beasiswa.Lantas beasiswa pendidikan apa saja ya yang buka pada Mei 2024? Simak yuk penjelasannya di sini.Baca juga: Besaran UKT Universitas Mataram 2024/2025, Fakultas Apa Termahal?Beasiswa Mei 2024ADVERTISEMENTDilansir dari laman website resmi masing-masing lembaga, berikut merupakan informasi terkait jadwal, syarat, dan ketentuan beasiswa pendidikan, antara lain:1. Beasiswa Pendidikan Indonesia (BPI)Pendaftaran Beasiswa Pendidikan Indonesia (BPI) oleh Kemendikbudristek dibuka untuk semester ganjil tahun akademik 2024/2025 dengan jadwal sebagai berikut.Â· Pendaftaran BPI Luar Negeri: 2 Mei - 31 Mei 2024Â· Pendaftaran BPI Dalam Negeri: 2 Mei - 15 Juni 2024Â· Seleksi Administrasi dan Pengumuman HasilÂ· Seleksi Substansi/Wawancara dan Pengumuman HasilÂ· Daftar Ulang Syarat UmumÂ· Warga Negara Indonesia (WNI), dibuktikan dengan kartu identitas yang legal dan bukan penduduk tetap di negara lain.Â· Telah diterima pada Perguruan Tinggi di dalam negeri atau di luar negeri sesuai dengan skema beasiswa pada program studi yang telah ditetapkan oleh BPPT, dibuktikan dengan LoA Unconditional atau surat tanda diterima tanpa syarat yang masih berlaku sampai dengan masa penandatanganan surat pernyataan sebagai penerima beasiswa.a. Pendaftar Beasiswa BPI yang melampirkan LoA dengan waktu mulai studi yang tidak sesuai dengan ketentuan BPI wajib melampirkan surat keterangan penundaan jadwal perkuliahan program studi dari Perguruan Tinggi yang diunggah bersamaan dengan LoA.b. Jika pendaftar mengunggah LoA Unconditional yang tidak sesuai ketentuan BPPT, maka dianggap tidak memenuhi kriteria pendaftaran.c. Perguruan Tinggi dan Program Studi harus sesuai dengan pilihan pada aplikasi pendaftaran.Â· Dalam hal LoA Conditional, BPPT dapat menerima hanya jika persyaratan tersebut berkaitan dengan persyaratan sponsor pendanaan, dokumen fisik ijazah dan transkrip jenjang sebelumnya, atau persyaratan tambahan yang tidak beresiko mengubah status kelulusan calon mahasiswa pada program studi dan perguruan tinggi tersebut.LoA Conditional wajib mencantumkan identitas calon mahasiswa, program studi, perguruan tinggi, kondisi yang belum terpenuhi, dan periode perkuliahan. LoA conditional masih berlaku sampai dengan masa penandatanganan surat pernyataan sebagai penerima beasiswa. Â· Pendaftar program beasiswa jenjang D4 atau S1 wajib telah menyelesaikan SMA/SMK/sederajat dan memiliki ijazah/surat keterangan lulus serta raport/transkrip dari:1) sekolah di dalam negeri atau Sekolah Indonesia Luar Negeri (SILN) yang terakreditasi oleh Badan Akreditasi Nasional Sekolah/Madrasah; atau.2) sekolah di luar negeri yang telah memperoleh penyetaraan dengan sekolah dalam negeri oleh Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar dan Menengah Kemendikbudristek. Â· Pendaftar program beasiswa jenjang S2 wajib telah menyelesaikan studi program D4 atau S1 dan memiliki ijazah/surat keterangan lulus serta transkrip dari:1) Perguruan tinggi di dalam negeri yang terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT) dan/atau lembaga akreditasi mandiri.2) Perguruan tinggi kedinasan dalam negeri, atau3) Perguruan tinggi di luar negeri yang diakui oleh Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi Kementerian atau Kedutaan Besar Republik Indonesia di negara asal perguruan tinggi.Baca juga: 15 Rekomendasi Tempat Makan Dekat Universitas UdayanaÂ· Pendaftar program beasiswa jenjang S3 wajib telah menyelesaikan studi program S2 dan memiliki ijazah/surat keterangan lulus serta transkrip dari:1) Perguruan tinggi di dalam negeri yang terakreditasi oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT), dan/atau lembaga akreditasi mandiri;2) Perguruan tinggi kedinasan dalam negeri; atau3) Perguruan tinggi di luar negeri yang diakui oleh Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi Kementerian atau Kedutaan Besar Republik Indonesia di negara asal perguruan tinggi; Â· Apabila jenjang pendidikan pendaftar sebelumnya ditempuh di luar negeri, maka wajib menunjukkan ijazah yang telah disetarakan dan IPK yang telah dikonversi oleh Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi. Â· Apabila pendaftar program doktor dari program magister penelitian tanpa IPK, maka wajib melampirkan surat keterangan dari perguruan tinggi asal. Â· Pendaftar tujuan perguruan tinggi luar negeri, memiliki kemampuan bahasa asing yang dibuktikan dengan:1) Sertifikat kemampuan bahasa Inggris yang masih berlaku dan diterbitkan oleh ETS (www.ets.org), PTE Academic (https://www.pearsonpte.com),atau IELTS (https://www.ielts.org) dengan skor paling rendah 80 (delapan puluh) untuk TOEFL IBTÂ®, 58 (lima puluh delapan) untuk PTE Academic, 6,5 (enam koma lima) untuk IELTSâ¢.2) Sertifikat kemampuan bahasa resmi selain bahasa Inggris yang diakui Perserikatan Bangsa-Bangsa (PBB), dengan skor minimal sesuai dengan persyaratan perguruan tinggi luar negeri tujuan, dengan ketentuan sebagai berikut:a. Bahasa Arab hanya untuk perguruan tinggi tujuan di negara-negara yang menggunakan bahasa Arab sebagai bahasa resmi negara tersebut TOAFL atau sertifikat bahasa arab pusat dengan skor paling rendah 425 untuk program sarjana, 450 untuk program Magister dan 500 untuk program Doktor;b. Bahasa Perancis hanya untuk perguruan tinggi tujuan di negara Perancis skor paling rendah B2 untuk program Sarjana, C1 untuk Program Magister dan Doktor;c. Bahasa Spanyol hanya untuk perguruan tinggi tujuan di negara Spanyol skor paling rendah B1 untuk Program Sarjana, C1 untuk program Magister dan Doktor; atau.d. Bahasa Cina/Mandarin untuk semua Perguruan Tinggi tujuan di negara negara dengan bahasa Cina/Mandarin sebagai bahasa resmi negara tersebut dengan skor paling rendah HSK 4 dengan point 180 untuk program Sarjana, HSK Level 5 dengan point 180 untuk Magister dan HSK Level 6 dengan point 180 untuk program Doktor;3) Sertifikat kemampuan bahasa asing yang dimaksud pada angka 2 huruf a, b, c dan d yang berlaku dan diterbitkan oleh lembaga resmi yang diakui sebagai syarat masuk perguruan tinggi tujuan.4) Pendaftar yang telah menyelesaikan studi pada perguruan tinggi luar negeri dengan bahasa resmi Perserikatan Bangsa-Bangsa (PBB) pada jenjang sebelumnya, cukup melampirkan ijazah yang diterbitkan paling lama 2 (dua) tahun sejak diterbitkan sampai pada saat pendaftaran. Â· Pendaftar melampirkan surat keterangan sehat dan bebas narkoba yang dikeluarkan oleh pihak yang berwenang paling lama 6 (enam) bulan terhitung dari tanggal pendaftaran dengan ketentuan:1) Surat Keterangan Sehat Jasmani yang dikeluarkan oleh dokter dari rumah sakit/puskesmas/klinik; dan2) Surat Keterangan Bebas dari Narkoba yang dikeluarkan oleh dokter dari rumah sakit/puskesmas/klinik/lembaga yang berwenang untuk pengujian zat narkoba. Â· Pendaftar menandatangani surat pernyataan pendaftaran Beasiswa Bergelar sesuai dengan format yang disediakan oleh BPPT. Â· Pendaftar menandatangani surat pernyataan bersedia dibebastugaskan selama menjadi penerima Beasiswa Bergelar dan/atau memiliki surat tugas belajar bagi yang berstatus ASN sesuai ketentuan perundang-undangan dan diharuskan melepaskan jabatan dan/atau meninggalkan tugas selama menjadi penerima beasiswa sesuai dengan aturan yang berlaku.Baca juga: Daftar 7 Universitas di Nusa Tenggara BaratÂ· Pendaftar tidak sedang melaksanakan pendidikan, kecuali untuk program ongoing skema calon guru SMK dan S3 Pendidikan Perguruan Tinggi Akademik (PTA). Pendaftar ongoing paling tinggi berada pada semester 3 (tiga) pada semester ganjil tahun akademik 2024/2025 untuk Calon Guru SMK dan S3 Pendidikan Perguruan Tinggi Akademik (PTA) paling tinggi semester 2 (dua) pada semester ganjil tahun akademik 2024/2025.Â· Pendaftar tidak mengambil jenjang pendidikan yang sama dengan yang telah diselesaikan.Â· Pendaftar tidak sedang;1) Melaksanakan pendidikan, kecuali untuk program ongoing;2) Melaksanakan Pendidikan pada jenjang program pendidikan yang sama dengan yang telah diselesaikan/tamat; dan/atau3) Berstatus sebagai calon penerima atau penerima beasiswa dari sumber lain yang akan mengakibatkan atau mengakibatkan double funding terhadap beasiswa BPI Kemendikbudristek.4) Tidak sedang mendaftar dan atau menerima beasiswa Tanpa Gelar (nondegree) dengan sumber pembiayaan LPDP sampai dengan ditetapkan sebagai penerima beasiswa.5) Tidak sedang mendaftar dan atau menerima beasiswa bergelar dengan sumber pembiayaan LPDP maupun beasiswa lainnya sampai dengan ditetapkan sebagai penerima beasiswa.6) Tidak sedang dan akan mendaftar atau mengikuti seleksi CASN atau PPPK sampai ditetapkan sebagai penerima beasiswa. Â· Beasiswa hanya diperuntukkan untuk pendaftar yang melaksanakan pendidikan jalur masuk reguler pada Perguruan Tinggi yang ditetapkan BPPT dan tidak diperuntukkan untuk kelas-kelas sebagai berikut:1) Kelas eksekutif;2) Kelas khusus;3) Kelas karyawan;4) Kelas jarak jauh;5) Kelas yang diselenggarakan bukan di Perguruan Tinggi induk;6) Kelas yang diselenggarakan di lebih dari 1 (satu) negara (kecuali untuk program joint degree/dual degree jenjang S3 PTA);7) Kelas internasional khusus tujuan dalam negeri;8) Kelas lainnya yang tidak memenuhi ketentuan standar pelaksanaan kelas reguler; dan9) Mahasiswa yang diterima melalui skema seleksi mandiri. Â· Pendaftar menyampaikan esai atau karangan berisi komitmen kontribusi ke instansi asal/negara pasca studi meliputi; deskripsi diri, deskripsi peran apa yang akan dilakukan, deskripsi cara mewujudkan peran tersebut, dan penilaian diri (kekuatan, kelemahan, pengalaman membanggakan, pengalaman kurang membanggakan, dan hal-hal yang pernah dilakukan dan disesali) dengan ketentuan sebagai berikut:1) ditulis dalam bahasa Indonesia untuk program S1/S2/S3 di dalam negeri2) ditulis dalam Bahasa Inggris untuk program S1/S2/S3 di luar negeri;3) jumlah kata 1000-1500 untuk S1;4) jumlah kata 1500-2000 untuk S2 dan S3;Baca juga: Daftar Universitas di Nusa Tenggara Timur, Cek Profil dan Jurusannya di Sini Â· Pendaftar menyampaikan rencana studi untuk S2, dengan ketentuan;1) memuat gambaran tentang alasan memilih bidang/ prodi;2) topik yang akan ditulis dalam tesis;3) rencana studi dari awal semester hingga selesai;4) aktivitas non akademik yang akan dilaksanakan;5) ditulis dalam bahasa Indonesia untuk program S2 di dalam negeri dan dalam bahasa Inggris untuk program S2 di luar negeri; dan6) ditulis antara 1500 - 2000 kata; Â· Pendaftar menyampaikan proposal penelitian untuk S3, dengan ketentuan;1) proposal sekurang-kurangnya memuat: judul, latar belakang, rumusan masalah, pertanyaan/tujuan penelitian, metode dan desain, manfaat, kesimpulan dan saran, dan daftar pustaka;2) ditulis dalam bahasa Indonesia untuk dalam negeri dan Bahasa Inggris untuk tujuan luar negeri;3) ditulis antara 1500 - 2000 kata. Â· Pendaftar paling sedikit memiliki satu surat rekomendasi dari akademisiÂ· memenuhi ketentuan usia, skor bahasa, IPK/IP/RaporÂ· Pendaftar beasiswa S1/D4, S2 dan S3 tujuan dalam dan luar negeri wajib menyertakan dokumen masing-masing sebagaimana berikut:1) Surat Izin Mendaftar dari Pimpinan yang berwenang, dengan ketentuan sebagai berikut:- Pimpinan Perguruan Tinggi asal minimal dekan/kepala Biro (untuk Dosen Perguruan Tinggi negeri), atau;- Pimpinan perguruan tinggi tempat bekerja yang berwenang di bidang SDM (untuk tenaga kependidikan perguruan tinggi negeri), atau- Pejabat eselon I/II (untuk tenaga kependidikan di Direktorat Jenderal Pendidikan Tinggi, Riset dan Teknologi), atau- Kepala LLDikti wilayah terkait (untuk dosen Perguruan Tinggi Swasta), atau;- Kepala Dinas Pendidikan dan/pimpinan yang membidangi SDM (untuk ASN yang bukan dari PT), atau;- Ketua Yayasan di mana ia bertugas/akan bertugas (untuk pegawai/calon pegawai Swasta);2) Persyaratan surat izin mendaftar dari pimpinan sebagaimana tercantum pada angka 1 (satu) dikecualikan bagi pendaftar yang belum bekerja.2. Djarum Beasiswa PlusProgram Djarum Beasiswa Plus adalah beasiswa prestasi bagi mahasiswa dari berbagai jurusan program studi Strata 1/Diploma 4 di berbagai perguruan tinggi negeri atau swasta yang bekerja sama (bermitra) dengan Djarum Foundation.Jadwal Pendaftaran Beasiswa:- Pendaftaran online: 27 Maret - 30 Mei 2024- Konfirmasi email- Tes Tulis- Wawancara- Pengumuman Djarum Beasiswa PlusSyarat Umum:a. Sedang menempuh pendidikan Strata 1/Diploma 4 di semester IV, dari semua disiplin ilmu.b. IPK minimum 3.00 pada semester III, serta dapat mempertahankan IPK minimum 3.00 hingga akhir semester IV.c. Aktif mengikuti kegiatan organisasi baik di dalam maupun luar kampus.d. Tidak sedang menerima beasiswa dari pihak lain.e. Kuliah di mitra Perguruan Tinggi Program Djarum Beasiswa Plus.3. Beasiswa Glow and LovelyGlow and Lovely memberikan kesempatan bagi perempuan muda berprestasi untuk mendapatkan tunjangan pendidikan berupa biaya kuliah, biaya hidup, dan pelatihan keterampilan dan program pengembangan diri.Jadwal Pendaftaran:- Pendaftaran: 22 Maret s/d 31 Mei 2024- Pemilihan dokumen: 1 Juni hingga 12 Juli 2024- Kunjungan rumah dan wawancara seleksi: 13 Juli - 6 September 2024- Penerima beasiswa diumumkan pada September 2024- Peresmian: November 2024 Syarat Pendaftaran:1. Siswi kelas 12 atau lulusan SMA/SMK/MA/sederajat 3 tahun terakhir yang dapat mendaftar seleksi masuk PTN tahun 2024.2. Siswi mendaftarkan diri melalui salah satu jalur:Seleksi Nasional Berdasarkan Prestasi (SNBP)/Seleksi Prestasi/sederajat.Seleksi Nasional Berbasis Tes (SNBT)/sederajat.3. Memiliki potensi akademik dan non-akademik dibuktikan dengan fotokopi atau scan piagam prestasi lomba (jika ada).4. Memiliki rencana studi di PTN yang diinginkan dan gagasan untuk berkontribusi kepada masyarakat.5. Berkomitmen untuk menyelesaikan studi di universitas terpilih. Demikianlah informasi seputar beasiswa baik pemerintah maupun swasta yang buka hingga bulan Mei 2024. Semoga informasi ini dapat berguna bagi Anda. Artikel ini ditulis oleh Ni Wayan Santi Ariani peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](nor/nor)beasiswa pendidikan syarat daftar beasiswa pendidikan indonesia 2024 beasiswa pendidikan 2024 info beasiswa pendidikan informasi beasiswa timeless bali",
        "date": "07 May 2024 18:00"
    },
    {
        "title": "Булленг",
        "link": "https://www.detik.com/bali/berita/d-7329404/pasutri-balita-tewas-terbakar-di-kos-adik-ungkap-percakapan-terakhir",
        "description": "Buleleng - Nyoman Yogi Mahendra terduduk meratapi nasib kakak, Made Ari Sanjaya; ipar, Nopik Mertasari; dan keponakannya Putu Gede Agus. Sesekali pria berusia 22 tahun itu meneteskan air mata sambil memegang foto pernikahan sang kakak karena tidak kuat menahan rasa sedihnya kehilangan tiga orang sekaligus. Yogi mengenang percakapan terakhir dengan kakaknya.Ari terakhir kali pulang kampung pada saat libur Lebaran. Setelah itu Yogi, jarang bertemu dengan Ari. \"Tiga hari yang lalu terakhir komunikasi. Ngobrol biasa, nanya kabar,\" katanya.Yogi menuturkan bahwa Ari merupakan tulang punggung keluarga. Setelah lulus SMP dia memutuskan merantau bekerja di Denpasar dengan bekerja di salah satu pabrik pengalengan ikan di kawasan Benoa.Baca juga: Tiga Orang Tewas Terpanggang di Denpasar, Ibu dan Bayinya Masih BerpelukanYogi menerangkan Ari baru menikah dengan Nopik pada 2022. Dari pernikahan tersebut keduanya dikaruniai seorang anak pria. \"Dia (Ari) jadi tulang punggung keluarga,\" katanya di Banjar Kawanan, Desa Bontihing, Kecamatan Kubutambahan, Buleleng, Bali, Selasa (7/5/2024).Yogi mengatakan Ari dari dulu kos di Sesetan. Ia sempat berpindah-pindah kos, tapi masih di wilayah itu. Sejak Februari lalu Ari menetap bersama dengan istri dan anaknya di kos yang terbakar.ADVERTISEMENTYogi menambahkan keluarga masih mempersiapkan proses pemakaman Ari, Nopik, dan Gede Agus. Rencananya keluarga tersebut akan dimakamkan di Setra Adat Bontihing, pada Jumat (10/5/2024).Menurut pantauan detikBali, rumah duka sudah ramai oleh para pelayat. Mereka silih berganti datang untuk mengungkapkan bela sungkawa.Simak Video 'Terjebak di Kamar Mandi Saat Kebakaran, Satu Keluarga Tewas Berpelukan':[Gambas:Video 20detik](gsp/gsp)kebakaran di sesetan kebakaran di denpasar tiga sekeluarga tewas kebakaran buleleng",
        "date": "07 May 2024 17:15"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7328562/wisatawan-asal-deli-serdang-tewas-digulung-ombak-di-pantai-legian",
        "description": "Badung - Seorang wisatawan domestik, Orlando, ditemukan tewas mengambang di Pantai Legian pukul 07.00 Wita, Selasa (7/5/2024). Turis asal Kecamatan Pancur Batu, Deli Serdang, Sumatera Utara, itu tewas tenggelam lantaran terseret ombak.\"Kami temukan korban (Orlando) dalam keadaan terdampar dan belum ada orang (di sekitar pantai),\" kata Kasi Ops Basarnas Bali, Wayan Suwena, dihubungi detikBali, Selasa (7/5/2024).Baca juga: Satu Lagi Remaja Tenggelam di Gianyar Ditemukan Tewas, Keluarga HisterisSuwena mengatakan Orlando ditemukan dalam posisi tertelungkup dan hanya memakai celana pendek. Kondisi tubuh pria berusia 30 tahun itu sudah mulai rusak dengan kulit ari yang terkelupas. Namun, jenazahnya masih dapat dikenali.Suwena lalu bergegas menghubungi kawan Orlando untuk memastikan identitas jenazah tersebut. Sebelumnya, teman Orlando melaporkan kehilangan kawannya tersebut saat mandi di Pantai Legian.Baca juga: WN China Tewas Tenggelam Saat Snorkeling di BulelengOrlando bermain air di Pantai Legian pada Minggu (5/5/2024). Wisatawan domestik itu berenang dengan seorang temannya. Nahas, ia terseret ombak. Sedangkan temannya selamat.ADVERTISEMENTSuwena menambahkan perlu waktu tiga hari untuk mencari Orlando. Basarnas Bali juga mengerahkan perahu cepat untuk menyusuri Pantai Legian untuk mencari wisatawan domestik tersebut. \"Baru tadi pagi (jenazah Orlando) kami temukan,\" imbuhnya. \"Kemunculan Buaya di Pantai Padma Legian yang Bikin Kaget\"[Gambas:Video 20detik](gsp/iws)basarnas bali wisatawan tewas tenggelam pantai legian",
        "date": "07 May 2024 11:19"
    },
    {
        "title": "Кампус новости",
        "link": "https://www.detik.com/bali/berita/d-7328312/besaran-ukt-universitas-mataram-2024-2025-fakultas-apa-termahal",
        "description": "Daftar IsiFakultas EkonomiFakultas PeternakanFakultas PertanianFakultas HukumFakultas Keguruan dan Ilmu PendidikanFakultas TeknikFakultas Matematika dan Ilmu Pengetahuan AlamFakultas KedokteranFakultas Teknologi Pangan dan IndustriMataram - Universitas Mataram (Unram) telah merilis daftar biaya Uang Kuliah Tunggal (UKT) jenjang Sarjana tahun akademik 2024/2025. UKT merupakan biaya pendidikan yang harus dibayarkan oleh mahasiswa setiap semester.UKT dikenakan kepada mahasiswa dari semua jalur masuk, termasuk jalur nasional dan mandiri. Bagi mahasiswa yang diterima melalui jalur mandiri, mereka juga harus membayar uang pangkal atau yang biasa disebut Iuran Pengembangan Institusi (IPI).Baca juga: Daftar 7 Universitas di Nusa Tenggara BaratBesarnya IPI akan disesuaikan dengan kelompok UKT yang diterima oleh mahasiswa tersebut. Berapa besaran UKT Unram ? Simak rincian UKT Unram 2024sebagai berikut.Besaran UKT Unram Tahun Akademik 2024/2025Fakultas EkonomiKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,3 jutaKelompok 4: Rp 2,75 jutaKelompok 5: Rp 3,85 jutaKelompok 6: Rp 5,1 jutaADVERTISEMENTFakultas PeternakanKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,5 jutaKelompok 4: Rp 3,05 jutaKelompok 5: Rp 4,95 jutaKelompok 6: Rp 6,85 jutaFakultas PertanianKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,5 jutaKelompok 4: Rp 3,05 jutaKelompok 5: Rp 4,95 juta - Rp 5,45 jutaKelompok 6: Rp 6,85 juta - Rp 7,5 jutaFakultas HukumKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,3 jutaKelompok 4: Rp 2,75 jutaKelompok 5: Rp 3,85 jutaKelompok 6: Rp 5,1 jutaFakultas Keguruan dan Ilmu PendidikanKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,3 jutaKelompok 4: Rp 2,75 juta - Rp 3,05 jutaKelompok 5: Rp 3,85 juta - Rp 4,95 jutaKelompok 6: Rp 5,1 juta - Rp 6,85 jutaFakultas TeknikKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,5 jutaKelompok 4: Rp 3,05 jutaKelompok 5: Rp 4,95 jutaKelompok 6: Rp 6,85 jutaFakultas Matematika dan Ilmu Pengetahuan AlamKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,5 jutaKelompok 4: Rp 3,05 jutaKelompok 5: Rp 4,95 jutaKelompok 6: Rp 6,85 jutaFakultas KedokteranKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 6 juta - Rp 12 jutaKelompok 4: Rp 10 juta - Rp 15 jutaKelompok 5: Rp 13 juta - Rp 20 jutaKelompok 6: Rp 15,5 juta - Rp 25 jutaFakultas Teknologi Pangan dan IndustriKelompok 1: Rp 500 ribuKelompok 2: Rp 1 jutaKelompok 3: Rp 2,5 jutaKelompok 4: Rp 3,05 jutaKelompok 5: Rp 4,95 jutaKelompok 6: Rp 6,85 jutaItulah informasi UKT Unram 2024/2025. Siap masuk Unram detikers?Artikel ini ditulis oleh Rusmasiela Mewipiana Presilla peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Kontroversi Pembayaran UKT ITB Lewat Pinjol\"[Gambas:Video 20detik](nor/nor)kabar kampus universitas mataram ukt universitas mataram besaran ukt universitas mataram uang kuliah tunggal unram ukt unram 2024 ukt universitas mataram 2024 ukt universitas mataram terbaru timeless bali",
        "date": "07 May 2024 08:47"
    }
]