[
    {
        "title": "W Bali - Seminyak назначает Subin Dharman генеральным менеджером",
        "link": "https://indonesiaexpat.id/news/w-bali-seminyak-appoints-subin-dharman-as-general-manager/",
        "date": "08 May 2024 08:27",
        "text_content": "W Bali-Seminyak, флагманские отели W в Индонезии и часть глобального портфеля Marriott Bonvoy из более чем 30 экстраординарных гостиничных брендов, с гордостью объявляет о назначении Subin Dharman в качестве генерального директора, вступающего в силу 15 апреля 2024 года. Subin-это хорошо поездка и опытныйПрофессионал гостеприимства с более чем двух десятилетий опыта лидерства в роскошных отелях по всему Азиатско -Тихоокеанскому региону, на Ближнем Востоке, в США и Европе. Потратив большую часть своих ранних лет в Катаре, путешествие Субина в мире гостеприимства началось в индустрии F & B, где он преуспелКак руководитель F & B в Шератоне Шипхол, Нидерланды.Впоследствии его путешествие проходило во многих флагманских отелях по всему миру, усовершенствовав свой опыт в отрасли, а также опыт управления людьми и организационный опыт. Первое предприятие Subin в сфере бренда стиля жизни было в отеле Missoni в Эдинбурге и Кувейте.Его непоколебимая решимость и стойкая преданность роскошному совершенству продвинули его через различные уважаемые позиции в бренде Ritz-Carlton, включая престижные назначения в Ritz-Carlton, Doha в Катаре и Ritz-Carlton, St. Fomas, в Соединенных Штатах.Кроме того, он взял на себя роль менеджера отеля в Ritz-Carlton Jakarta, Mega Kuningan, а затем в качестве генерального менеджера Ritz-Carlton Jakarta, Pacific Place. Проницательное лидерство Субин, Ritz-Carlton Jakarta, Pacific Place достиг «Проницательное руководство Subin, Ritz-Carlton Jakarta, Pacific Place» достиг «Проницательное место Субин, Ritz-Carlton Jakarta, Pacific Place.Золотой стандарт гостеприимства »и был признан« лучшим отелем для деловых путешественников в Азиатско -Тихоокеанском регионе »CNBC International в 2022 году. Знаменитые достижения Субина включают в себя честь как« APEC Luxury General Manager of the Year »Marriott International в 2022О роли сопредседателя в бизнес-совете Marriott в Индонезии, где он активно участвует в инициативах, направленных на то, чтобы изменить общину.-Карлтон, Бали в качестве генерального директора;Его последний пост перед присоединением к W Bali - Seminyak.W Bali - Seminyakw Bali - Seminyakw Bali - Страсть Seminyaksubin к гостиничной индустрии сияет благодаря его преданности вдохновлению и развитию его команды.Он взволнован, чтобы продолжить свое путешествие с W Bali - Seminyak, стремясь создать пространство, которое зажигает любопытство и расширяет миры для гостей, позволяя им испытать жизнь и увидеть мир через прибор безграничных возможностей. «Талант - это то, что делает W Hotelsуникальный.Это искра, которая определяет бренд.Я вижу такой большой потенциал в этой динамичной и свободной команде в W Bali-Seminyak, и я с энтузиазме, - говорит Субин Дхарман, генеральный менеджер W Bali - Seminyak.in своей новой роли, Субин также будет дополнительно чемпионом W Bali - продолжающимися инициативами Seminyak, направленными на решение глобальных экологических проблем, непрерывной устойчивой посвящении отеля и социальному воздействию. Помимо своего профессионала, неЭффекты, Субин дорожит качественным временем со своей женой и двумя детьми.Его преданность сбалансированному образу жизни очевидна благодаря его приверженности регулярным тренировкам и поддержанию здоровой диеты.Задлиненный путешественник и любитель книг, Субин наслаждается изучением новых направлений, погружаясь в разнообразные культуры и читая в свое время."
    },
    {
        "title": "5.2 Землетрясения величины встряхивает Бали и Западная Нуса Тенггара",
        "link": "https://indonesiaexpat.id/news/5-2-magnitude-earthquake-shakes-up-bali-and-west-nusa-tenggara/",
        "date": "08 May 2024 08:07",
        "text_content": "Паника возникает из -за неожиданного землетрясения в среду утром (8 мая). Агентство по метеорологии, климатологии и геофизике (BMKG) подтвердило, что землетрясение на 5,2 мая произошло на Бали, Ломбоке и прилегающих районах в среду, 8 -е мая., в 6.09 утра центральное индонезийское время.Агентство также сообщило, что точка происхождения землетрясения была расположена в рамках морей, в 97 километрах к юго -западу от Западного Ломбока. Пока не было сообщений о повреждениях или жертвах на момент публикации этой статьи, инцидент вызвал панику среди жителей вБали и Западная Нуса Тенггара (NTB). «Я запаниковал и покинул дом со своей семьей», - сказал Януар Усман, житель Матарам, NTB, в тот же день, когда я почувствовал землетрясение, я сразу же принес в тот жеМои дети из дома », Эмилия, еще одна жительница Матарама, поделилась своим опытом с местной прессой.«Я все еще травмирован землетрясением, которое когда -то произошло здесь в 2018 году». Основываясь на данных BMKG, землетрясение было особенно ощущалось в таких областях, как Badung, Denpasar, Gianyar, Tabanan, Central Lombok, West Lombok, East Lombok, MataramГород, Северный Ломбок и Западный Сумбава. Глава станции геофизики Матарама, Ардхианто, Септиадхи, также объяснил, что землетрясение вряд ли вызовет цунами ».Септиадхи рассказал прессе. Глава землетрясения и Центра Цунами в BMKG, Дарейоно, также предупредила жителей Офбали и провинции NTB, которые поддерживают свою охрану, отметив, что любая информация, касающаяся землетрясения, может контролироваться по каналам социальных сетей BMKG.По состоянию на публикацию этой статьи еще есть отчет, касающийся второго толчка после землетрясения, которое произошло в среду утром. «Мы также призываем сообщество избегать зданий, которые взломанные или поврежденные из -за землетрясения.Прежде чем вернуться домой, проверьте и убедитесь, что жилое здание устойчиво к землетрясениям или без повреждений »,-закрылся Даррионо."
    },
    {
        "title": "Mirage Band дебютирует в баре St. Regis Jakarta",
        "link": "https://indonesiaexpat.id/news/mirage-band-makes-debut-at-the-st-regis-bar-jakarta/",
        "date": "08 May 2024 07:17",
        "text_content": "Представляем новую новую группу, смешивая джазовые вибрации с современными ритмами, вместе с изготовленными коктейлями, обеспечивающими незабываемую ночь для гостей. Бар Сент -Реджис, расположенный на лучшем обращении Джакарты, известный своей смесью изысканного дискретного и театрального с гордостью объявляет о дебюте Mirage.Группа, приносящая свой яркий и эклектичный ритм, чтобы очаровать аудиторию с завораживающим исполнением, новым цветом на ухо, предлагая свежий и яркий музыкальный опыт.Дебютное выступление запланировано на 28 -е место на 2024 год, как начало этого нового сезона музыки и развлечений. Отправление от разнообразных уголков The Globe, участники группы Mirage приносят богатый опыт и талант на сцену.Ведущий вокалист, Тре-Эль Рохас, с десятилетним опытом работы и страстью к воспитанию музыкальных талантов, устанавливает тон для необычайного музыкального путешествия.К ней присоединяются ритмичная электростанция, Джон Д'Суза, чье мастерство на барабанах привлекло внимание, в том числе первое место в категории «Инструментальные сольные барабаны» и заработал специальное признание его вокального соло.За его эмоциональные выступления и обширные производственные кредиты добавляет слои мелодии и гармонии.Завершаю ансамблевого Isolinto Lopez, басиста международного признания, чей опыт в оркестрах арабской музыки дополняет уникальное измерение звуку группы.В центре сцены в Бар -Джакарте Сент -Регис Джакарта, ведущий пункт бара, где историческая эволюция и музыка в городе коррелируют в ритме, энергии и духе.Их присутствие обещает пригласить гостей испытать гармоничную смесь звуков, которые превосходят географические границы через музыку.Благодаря заразительной энергии и профессиональному поведению, группа Мираж готова поднять атмосферу Св. Регис -Бар Джакарты, очаровывая аудиторию своими игривыми, но отточенными выступлениями.Поскольку светила, знаменитости и влиятельные лица собираются в баре Сент -Регис Джакарта, ожидание дебюта группы Мираж продолжает строить. Чтобы отметить этот особый случай, Сент -Регис Бар Джакарта приглашает гостей насладиться ритуалами напитков, включая подписьBatavia Mary и хорошо приготовленные коктейли, испытывая ночной живой джаз с понедельника по субботу в Bar St. Regis. Для получения дополнительной информации о Сент-Реджис-Джакарте, пожалуйста, посетите www.stregisjakarta.comor. Следитеможно скачать."
    },
    {
        "title": "Экономический рост Индонезии в первом квартале 2024 года сообщил ниже начальной цели",
        "link": "https://indonesiaexpat.id/business-property/indonesias-economic-growth-in-q1-2024-reported-below-initial-target/",
        "date": "07 May 2024 09:21",
        "text_content": "Экономический рост Индонезии в первом квартале 2024 года составил 5,11% годом, превысив Малайзию и США. Статистика Индонезия (BPS) объявила, что экономика Индонезии расширилась на 5,11 процента в год (YOY) в первом квартале 2024 года, чуть ниже.Нынешний министр финансов, прогноз Шри Муляни, который составлял 5,17 процента. Правительство Индонезии поддерживает оптимизм в отношении достижения уровня A5,2 процента к концу этого года. «Мы стремимся к мощному экономическому росту.Мы считаем, что в этом году Indonesia EconomicPotentialis на 5,2 процента.Мы снова стали свидетелями этого с вчерашним 5,11 процента в первом квартале, и во втором квартале мы будем оцениваться дальше », - заявил в понедельник нынешний заместитель министра финансов, Сьюахасил Назара, в понедельник, 6 мая.Экономическое расширение Индонезии, в которых несколько торговых партнеров, в том числе Малайзия, которые увеличились на A3,9 процента, и Сингапур, который зафиксировал рост A2,7 процента.Кроме того, экономический рост в первом квартале в Индонезии превысил рост Соединенных Штатов и Японии, в котором произошли 3,0 процента и 1,2 процента, соответственно. Конверсии, Индия и Китай, увеличили более высокие темпы роста, достигнув 7,3 процента и 5,3 процента в первомКвартал 2024 года, соответственно. Назара рассматривал темпы экономического роста в первом квартале как прочную основу для Индонезии и надеялась на устойчивый положительный рост в течение остальной части года. «Я считаю, что результат 5,11 процента является многообещающим.Это обеспечивает прочную основу для нас в 2024 году », - добавил он. Назара также подчеркнул несколько проблем, с которыми Индонезия сталкивается при выполнении 5,2 -процентного экономического роста.Он подчеркнул важность выявления новых источников экономического роста, таких как продукты, изготовленные в результате инициативами по тематическим, малым и среднесрочным предприятиям (ММСП), нисходящей, цифровизации и зеленой экономики. «Чтобы ускорить краткосрочный экономический рост, мы должны повыситьПотребление внутренних продуктов.Следовательно, одним из наших приоритетов в национальном и региональном бюджете является содействие покупке внутренних продуктов, особенно от ММСП.Это будет значительно способствовать нашему экономическому росту в 2024 году », - заключил он."
    },
    {
        "title": "Функция E-Wale's E-wallet, установленная на деактивацию, начало 23 мая 2024 г.",
        "link": "https://indonesiaexpat.id/news/wises-e-wallet-feature-set-to-deactivate-beginning-may-23-2024/",
        "date": "06 May 2024 10:52",
        "text_content": "Приложение Fintech, тем не менее, будет продолжать предоставлять свои услуги по переводу денежных переводов для пользователей, базирующихся в Индонезии. Компания по финансовым технологиям подтвердила, что функция электронного ухода ее приложения планируется BedeActivatedBeginning 23 мая 2024 года. Кроме того, Wise выпустил официальное заявлениеПризывает пользователей своего приложения отозвать свои существующие средства в функции электронного района до даты дезактивации.Тем не менее, компания подчеркнула, что это решение не влечет за собой удаление всех своих операций и услуг из Индонезии. «Чтобы избежать недопонимания в отношении услуг, которые мудрый предоставят пользователям в Индонезии: в будущем мы сосредоточимся только на наших денежных переводах.Служба », заявил Элиан Сиптоно, страновой менеджер Wise Indonesia, в официальном заявлении, сделанном еще в марте. Ciptono Fortherconfirmeddation Пользователи, базирующиеся в Индонезии, все еще могут использовать приложение Wise для передачи средств и получения средств со счетов за рубежом.Тем не менее, поскольку функции электронного косания, установленную для деактивирования, любые входящие и исходящие фонды будут напрямую перенесены на банковский счет пользователя и обратно.Ciptono также подтвердил, что деактивация функции электронного ухода приложения обусловлена неспособностью компании обеспечить необходимую лицензию в соответствии с поручением Банка Индонезии, центрального банка страны.Начиная с написания этой статьи, Wise еще не подходит для юридического права в качестве электронного поставщика денег в Индонезии. Ciptono призвал пользователей приложения Wise не сомневаться, хотят ли они продолжать использовать приложение или нет.В соответствии с нашей местной лицензией всегда был денежный перевод, и этот бизнес быстро растет », - продолжил Сиптоно.«Индонезийские клиенты могут использовать нашу счетную учетную запись и карту с несколькими валютами по другой лицензии на предприятие по субъектам в течение выбранного периода времени, который был сделан в рамках осведомленности Банка Индонезии». Ciptono также намекнул, что, несмотря на предстоящую деактивацию его электронного труда ».Функция, Wise по -прежнему имеет больше планов для пользователей, базирующихся в Индонезии. «По мере роста мы надеемся принести в Индонезию больше продуктов и услуг, - заключил он.Упрощение глобальных денежных переводов.Как правило, Wise предлагает три продукта: мудрый аккаунт, мудрый бизнес и мудрый платформа.Приложение попало в заголовки газет в 2023 году, когда сообщалось, что мудрый преднамеренно приостановил открытие новых учетных записей для пользователей, базирующихся в Украине после российского вторжения в страну.В том же году WISE официально создал отделение в Индонезии Мандири, оказав помощь в улучшении мобильного применения последнего, Mandiriand, услуги по денежным переводам. Кроме того"
    },
    {
        "title": "Индонезийское правительство планирует двойное гражданство, чтобы привлечь квалифицированные диаспоры",
        "link": "https://indonesiaexpat.id/news/indonesian-government-plans-dual-citizenship-to-attract-skilled-diasporas/",
        "date": "03 May 2024 11:36",
        "text_content": "Дискурс возник в отношении планов правительства Индонезии по предоставлению двойного гражданства квалифицированным индонезийцам, которые в настоящее время базируются за границей. Строительство Microsoft Build: Day Day Day в Джакарте, координационный министр по делам морских и инвестиций, Лухут Биннджайтан заявил, что правительство является правительством.Планируйте предлагать гражданство, жители индонезийского происхождения и/или бывших индонезийских граждан, которые в настоящее время находятся в странах за пределами Индонезии.Этот план направлен на привлечение более квалифицированных работников в страну. Панджайтан, однако, не предоставил более подробную информацию о плане, выберет Tosimply Say: «Мы приглашаем индонезийские диаспоры, и мы скоро дадим им двойное гражданство».Он доставлен во время мероприятия Microsoft Build: AI Day, который проходил в конференц -центре Джакарты (JCC) во вторник, 30 апреля. «Я думаю, что этот план может вернуть много талантливых индонезийцев в Индонезию», - Пандджатан также пришел.Изменение их гражданства из -за лучших возможностей трудоустройства за рубежом стало более распространенным в последние годы.Например, по состоянию на 2024 год около 4000 коренных индонезийцев навсегда изменили свое гражданство, чтобы стать сингапурскими гражданами.Это изменение в гражданстве, согласно данным, собранным Генеральным директоратом по иммиграции, преимущественно произошло между периодом 2019 года и 2022 год. Безрассудно от заявления Панджайтана, индонезийская иммиграция еще не ответила и не предоставила больше подробностей относительно плана.Чтобы разрешить двойное гражданство Fordiasporasof индонезийского происхождения. В Индонезии общие договоренности о гражданстве основаны на принципах солианджуса Sanguinis.Гражданское гражданство SOLI Soli Soli, основанное на земле рождения, тогда как мюс sanguinisis определяется кровью."
    },
    {
        "title": "Российский турист арестован на Бали за предполагаемое изнасилование",
        "link": "https://indonesiaexpat.id/news/russian-tourist-arrested-in-bali-for-alleged-rape/",
        "date": "02 May 2024 11:57",
        "text_content": "Российский мужчина с первоначальным, как в настоящее время арестован местной полицией за сообщения об изнасиловании, нападении, запугивании и разрушении имущества. Иностраница из России с первоначальным, как было арестовано в Бадунг, Бали, в пятницу, 26 апреля.Было подозревается, что A изнасиловал абеларусенцу с первоначальной в гостиной вилле в деревне Кангу, в субрайоне Северного Кута, Бадунг Регенсии, в пятницу, 19 апреля.Также было подозревалось, что по мере того, как «действие было обусловлено стрессом и опьянением.Изнасилование, нападение и вандализм произошли в одной из вилл в Кангу, Северная Кута ». Однако арест А.С. стал драматичным.После ареста в пятницу, 26 апреля, полиция решила доставить подозреваемого профессору доктору.I.G.N.G.Нгоэра Общая больница для медицинских осмотров.Поскольку удалось бежать из больницы, только чтобы быть арестованной полицией во второй раз в воскресенье, 28 апреля, в Нуса Дуа, Бадунг Ридженси. «Мы пока не можем сделать вывод о психическом состоянии подозреваемого.Но это правда, что он пытался сбежать во время психологической оценки », Видурадад. Обвинение против того, как не остановилось на сексуальных посягательствах.Согласно сообщению, полученному полицией от местных жителей, как утверждалось, что он якобы участвовал в уничтожении объектов и запугивания в другой вилле в деревне Кемги, Северная Кута.Согласно Видуре, предполагаемый проступка состоялось в среду, 24 апреля.Как оставалось на указанной вилле с 18 апреля до 22 апреля.Однако, когда владелец виллы обвинил в своем пребывании, первый потерял свой характер и начал разрушать внутреннюю часть виллы. Янсен Авит Панджайтан, глава по связям с общественностью региональной полиции Бали, также сообщил прессе, что «мы полициядолжен быть решающим при обращении с каждым делом.Это преступление, в частности, дало плохое имя для безопасности Бали.Мы призываем всех защитить упорядоченность и благополучие Бали, чтобы туристы не должны были чувствовать себя нерешительно посещать этот остров »."
    }
]