[
    {
        "title": "Бали Туристы предоставили роскошь от стены до стены в новом центре роскошного образа жизни Canggu",
        "link": "https://thebalisun.com/bali-tourists-afforded-wall-to-wall-luxury-at-canggus-new-luxury-lifestyle-center/",
        "description": "Бали празднует открытие нового универсального направления образа жизни в вибковом курорте пляжа Берава в Кангу.",
        "date": "25 November 2023 00:18",
        "text_content": "Bali is celebrating the opening of a new one-stop lifestyle destination in the vibing resort of Canggu.  The Luc Lifestyle in the heart of Berawa, Canggu, is set to become a fast new favorite hangout for tourists, expats, and locals alike.  The Luc Lifestyle is a one-stop lifestyle destination that features restaurants, shops, and so much more.  Branded as ‘casual elegance,’ The Luc Lifestyle has combined modern luxury and traditional Balinese design elements throughout the complex. Speaking at the soft opening on Thursday 23rd November, Anthon Hilman, the CEO of The Luc, said “The Luc is more than just a destination; This is a journey of the spirit of Indonesian culture packaged exclusively in the luxury of the modern world.”  Soft opening events are happening throughout the weekend and have kicked off to a fiery start. Thursday’s celebration saw traditional Balinese dancers and top local music artists all grace the stage.  A post shared by The Luc (@theluc.id_lifestyle) The complex has plenty to keep visitors entertained. The Luc features an in-house spa that will offer treatments from the Mustika Ratu brand, in addition to a state-of-the-art gym, yoga center, dynamic co-working space, and basement parking that can accommodate up to 50 four-wheeled vehicles. The soft opening celebration was attended by the Head of Tibubeneng Village, I Made Kamajaya, who was delighted to welcome the new lifestyle center to the Bereawa business community.  Kamajaya said, “Hopefully the soft opening will bring blessings I am happy to have The Luc [and am] grateful that Tibubeneng was chosen and became an investment choice.” A post shared by The Luc (@theluc.id_lifestyle) Kamajaya did acknowledge that having another lifestyle center and day club in the area will increase traffic flowing through the village.  However, he confirmed that more community security officers will be stationed throughout Berawa 24/7 to help keep traffic flowing freely.  A post shared by The Luc (@theluc.id_lifestyle) Visitors heading to The Luc have a lot to look forward to. The shops in the courtyard include classic Balinese and international brands, Uluwatu Lace, Camani, and Luzige.  There is a dining option galore, Kori Restaurant serves up stunning Indonesian specialties, as well as a wonderful menu of delicious signature dishes from Monsieur Spoon.  The shopping continues at Pia Agung and of course, Coco Lite offers solutions to all those on-the-go needs.  The arrival of The Luc Lifestyle in Berawa shows that there is increasing demand and interest for day clubs and one-stop lifestyle complexes in Bali. Just a 2-minute drive from The Luc is Atlas Beach Fest which is Bali’s biggest beach club.  A post shared by Atlas Beach Club (@atlasbeachclub) Atlas Beach Fest, which opened in 2022, has fast become Bali’s favorite one-stop lifestyle center. The complex features the now world-famous beach club, a shopping center, a community events space, and a food court.  While some have condemned the rapid commercialization of Canggu, it seems that leaders and thousands of tourists are in support of these kinds of developments in Bali.  Speaking in July ahead of the one-year anniversary of Atalss Beach Club’s opening, Kamajaya told reporters how he feels the development of the beach club has been a positive thing for the island as a whole.  Kamajaya said, “As the head of the village in Tibubeneng, where Atlas is located, we are very happy because this business that has been established in our village has become one of the best destinations in the world.” He added, “Atlas has indeed had a very positive impact economically, both directly and indirectly.” Atlas Beach Club may be able to boast that it is the world’s biggest beach club and is home to the world’s longest pool bar, but competition in Canggu is tough and everyone is trying to up their game.  A new apartment complex that is under construction in Berawa will feature the world’s longest rooftop pool once completed. The Magnum Residence Berawa is a luxury apartment complex boasting five-star service and uninterrupted ocean views.  "
    },
    {
        "title": "Чиновники дают дату завершения для New New Bali Tourist Road",
        "link": "https://thebalisun.com/officials-give-completion-date-for-essential-new-bali-tourist-road/",
        "description": "Строительные работы ведутся в Кангу, чтобы построить новую дорогу, которая поможет облегчить некоторые из постоянно растущих движений в этом районе.",
        "date": "25 November 2023 00:10",
        "text_content": "Construction work is underway in Bali’s popular resort of Canggu to build a new shortcut road that will help alleviate some of the ever-increasing traffic in the area.  The new Simpang Padonan Road, which is also being referred to as the Tibubeneng-Canggu-Dalung intersection, will help mitigate traffic congestion and there are hopes the project will be completed in the middle of the festive season.  Traffic congestion along the Tibubeneng-Canggu Highway is intense. Videos circulate online every week of gridlocked traffic entering the resort of Canggu every day.  It’s safe to say that any tourists who have visited Canggu in the last few months have expertness or at the very least caught a glimpse of the traffic issue in the area. Traffic congestion has been affecting the tour’s experience of the island and causing frustration for local people too.  Speaking to reporters this week, project supervisors Gusti Ngurah Danu and Ketut Antara, confirmed that the new shortcut can be completed quickly since there the road is only 334m.  The road is 8m wide, and construction includes sidewalks. Speaking on Friday 24th November, Antara said “Project progress is increasing. For yesterday, we are targeting 1.2% but in the field, it is already 2%.” The project still has a long way to go but teams are confident that work will be completed on time. Backfilling soil and comparing the limestone is already completed.  Antara said “The work was carried out by PT Budi Aluh and Project Consultants from CV Dwi Duta Design. “According to the contract, the work period is 56 calendar days, completed on December 28th, 2023.” With the project set for completion on the 28th of December, just in time for New Year’s Eve, only some of the huge influx of tourists arriving for the festive season will be able to benefit from the new road.  Travel data shared by the Indonesian government this week shows that over 102 million Indonesian people will be traveling over the Christmas holidays, with a considerable percentage heading to Bali.  This huge influx of tourists is in addition to the high increase in international arrivals who start flying in as of the 19th and 20th, ready for Christmas in Bali.  The new Simpang Padonan Road shortcut will help traffic flowing along the Tibubeneng-Canggu Highway but there are concerns that this new road alone won’t be sufficient in resolving Canggu’s congestion issues.  The new shortcut will help keep traffic flowing along the highway, but the impacts of this won’t stop traffic congestion closer to the beaches or along existing shortcuts.  Furthermore, the new Simpang Padonan Road comes with a new set of one-way traffic rules at the intersection that will take time to become the new normal.  This could be an issue if previous changes in traffic flow are anything to go by. Earlier this year a concrete bollard was installed at one end of the Umalas-Berawa shortcut, also known as Gang Batu Sari.  The concrete bollard makes the shortcut impassable for cars but accessible for motorcycles. Since the concrete bollard was installed on only one side, cars still attempted to use the shortcut only to discover they had to reverse all the way back up the single-track lane, causing more congestion and frustration on the roads.  Nevertheless, any improvements to Canggu’s roads will be well-received by locals and tourists. The new road is just one of many notable road improvement projects that are underway in Bali at the moment and in the coming months.  Big news broke this week regarding the Gilimanuk-Medewi Toll Road. The new toll road will connect the central-south of the island to the west.  Though not immediate of value to tourists, who mostly stay in the Badung Regency. The Gilimanuk-Medewi Toll Road is set to provide better connectivity to the west of Bali, in part to help make it easier for tourists to explore more of what the area has to offer.  Although the first stone was laid last year, progress on the project has been slow. Due to funding issues, the project is now up for tender again, but officials hope that construction work can be picked up again in early 2024.  "
    },
    {
        "title": "4 крупные авиакомпании объявляют дополнительные рейсы на Бали",
        "link": "https://thebalisun.com/4-major-airlines-announce-additional-flights-to-bali/",
        "description": "Международный аэропорт I Gusti Ngurah Rai подтвердил, что четыре международные авиакомпании будут добавлять новые услуги полета в расписание.",
        "date": "23 November 2023 23:57",
        "text_content": "Bali’s I Gusti Ngurah Rai International Airport has confirmed that 4 major international airlines will be adding new flight services to the schedule.  Starting from 1st December airlines based in China and India will be making it easier than ever for tourists to visit the Island of the Gods.  The General Manager of I Gusti Ngurah Rai International Airport, Handy Heryudhitiawan, has confirmed to reporters that four big airlines will be increasing flight availability to Denpasar.  He said “This information is that in early December 2023, there will be the addition of Xiamen Airlines; they are adding flights from cities in China. Bali is still being targeted by international airlines; this is extraordinary momentum.” A post shared by Vistara (@vistara) Xiamen Airlines will be adding more direct flights to Bali from China, and Vistara and IndiGo will be increasing their services, too, with more details to be confirmed shortly.  Finally, Etihad Airways, based out of the United Arab Emirates, will soon feature more frequently on the weekly flight schedule.  Heryudhitiawan added, “This is proof that the market in Bali is still strong because there are several airlines that are also planning to change the type of aircraft to a larger size.”  At present, I Gusti Ngurah Rai International Airport is served by 36 airlines across 30 international routes. In terms of domestic travel, thirteen airlines are covering 19 domestic routes across the archipelago.  A post shared by Etihad Airways (@etihad) On 1st December, Vistara will launch a new daily service between New Delhi and Denpasar.  The long-anticipated first direct flight between Bali and India has been praised by tourism leaders as the first and most important step in increasing the bond between the two majority Hindu destinations.  For travelers closer to Bali, in Australia specifically, travel to the Island of the Gods just became heaps easier too, and it’s a sign to get better still.  Earlier this month, Batik Air launched the direct Adelaide-Bali flight service.  The service from Adelaide means that tourists from eight Australian cities can now fly directly to Bali; Brisbane, Cairns, Darwin, Gold Coast, Melbourne, Sydney, and Perth. A new Canberra-Bali flight with Batik Air is due to launch in March 2024. A post shared by Batik Air (@batikair) Bali Airport is busy; the terminals service an overage of 65,000 passengers a day across 400 aircraft movements.  Heryudhitiawan has also confirmed that Emirates has submitted a request to increase its Airbus A380 service. The Airbus A380 is the biggest commercial aircraft in the world and is already landing daily in Bali.  Heryudhitiawan explained, “On June 1st, 2023, Bali made history as the first airport in Indonesia to land the largest Airbus in the world and operated to this day with a good load factor. And then the issue is that they [Emirates] want to ask for additional slots.”  Now, Heryudhitiawan and his teams are working to scale the capacity of the airport to accommodate soaring demand for travel to Bali.  News that four airlines are increasing their flight services to Bali is good news for tourists around the world, especially those planning long-haul trips to Bali.  Increased flight availability out of transit hubs in India and the United Arab Emirates means that tourists have more choice when it comes to a layover.  These four airlines are not alone in fact, on Sunday the Indonesian Minister for Tourism and Creative Economies, Sanidaga Uno, confirmed that even more airlines are making applications to increase flight services across Indonesia, including in Bali. Minister Uno said that Garuda Indonesia, Citilink, Batik Air, Lion Air, Super Air Jet, and Air Asia have all submitted requests for additional flight services in December.  Travelers planning their next trip to Bali should be on the lookout for travel deals in the next couple of weeks.  Flight prices have already started to fluctuate ahead of the Christmas and New Year holidays. These next two weeks are usually the cheapest flights will be before the inevitable hike in fares as demand soars.  "
    },
    {
        "title": "Самый длинный в мире бассейн на крыше, чтобы Wow Tourists на Бали",
        "link": "https://thebalisun.com/worlds-longest-rooftop-pool-set-to-wow-tourists-in-bali/",
        "description": "Бали развивается с проектами разработки, от новых отелей до новых жилых комплексов и за ее пределами.Один, в частности, выглядит потрясающе.",
        "date": "23 November 2023 23:50",
        "text_content": "Bali is booming with development projects, from new hotels to new apartment complexes and beyond. Around every corner and in every resort town new properties are being built.  One apartment complex in particular is set to boast the world’s longest rooftop pool. Magnum Estate is the property development company behind the Magum Residence Berawa. The project, which is already underway, will feature luxury apartments and five-star service.  Overlooking Canggu’s most iconic beach, the Magnum Residence Berawa is touted to feature a “rooftop that has no equals in the world.”  A post shared by Magnum Estate – Real Estate Developer in Bali (@magnum.estate) Mock-ups of what the site will look like at completion show a modern, angular building, with a luxuriously furnished rooftop and a long infinity pool that runs the full length of the apartment building; a whopping 190m.  The site sits just 500m from Berawa Beach and is within a short drive of all of Canggu’s world-famous beach clubs, emerging fine dining scene, and independent boutiques.  The Magnum Residence Berawa is set for completion in the last quarter of 2025, so tourists and expats have some time to wait before they can jump into the world’s longest rooftop pool.  The apartment complex will feature one-bedroom apartments, starting at USD 350,000, and two-bedroom apartments, for USD 590,000; all of which overlook the ocean. A post shared by Magnum Estate – Real Estate Developer in Bali (@magnum.estate) The property is appealing to property investors and those looking to establish a second home in Bali since Magnum Residence Berawa has said that apartment owners can rent out their property, reside in it themselves, or use it as a vacation home that’s available at any time.  Canggu is easily the most busy tourist resort in Bali right now. The iconic surf destination is bustling with tourists from all over the world.  The evolution of Canggu as a destination has happened at lightning speed, even in light of the pandemic. Less than ten years ago Canggu was a quiet Balinese village, home to a few expats, and frequented by surfers.  Then came the more adventurous backpackers and digital nomads, followed by the holidaymakers seeking something a little off the beaten track. For many, Canggu has become the party capital of South East Asia.  A post shared by Vilas Boas Invest (@vilasboasinvest) The Magnum Residence Berawa is just one of hundreds of major building projects underway in Bali right now. Magnum Estate as a company is also developing huge complexes in Sanur, Seminyak, Umalas, and the Bukit Peninsula.  Such huge amounts of investment into tourism accommodation and investment properties have been celebrated by some as a sign of positive economic development in Bali.  But just as many Bali lovers have been vocal in their concerns that the level of development is unsustainable.  Earlier this year the community in Seseh successfully petitioned against the construction of a massive apartment and holiday villa complex.  The community, of local residents, ex-pats, and regular visitors to the surf village, all came together to call out the potentially destructive nature of the project.  The development company has said they’re going back to the drawing board to ensure that projects take on board the opinions and advice of the local authorities and the local community.  Down in Uluwatu, the community is also banding together to call out the rapid development of apartment complexes that they feel are spoiling the natural charm of the coastal retreat.  The group Stop Uluwatu Destruction has been working to establish awareness to help “stop the Cangguization and destruction of Uluwatu.” All this development does mean that Bali is becoming a tourist destination that can boast the world’s first and only in many categories.  The island is also home to the world’s biggest beach club, which itself is home to the world’s longest poolside bar.  Atlas Beach Club, also in Canggu, is one of the most popular beach club venues in Bali. The complex only opened its doors in 2022 but has quickly become the go-to party destination in the area.  "
    },
    {
        "title": "Команды по предупреждению бешенства будут созданы на Бали, чтобы защитить туристов",
        "link": "https://thebalisun.com/rabies-alert-teams-to-be-established-in-bali-to-protect-tourists/",
        "description": "Туристам, путешествующим на Бали в ближайшие недели, настоятельно рекомендуется быть бдительными в отношении риска бешенства после сообщений о большем количестве укусов.",
        "date": "23 November 2023 00:53",
        "text_content": "Tourists traveling to Bali in the coming weeks are being urged to be vigilant about the risk of rabies.  This news comes after two more residents were bitten by a dog that has gone on to test positive for rabies. Humans can contract rabies by being bitten by animals that carry the virus, such as dogs and monkeys.  There are tens of thousands of dogs in Bali. Many are pet or community-owned dogs, and some are strays.  The provincial and regency governments have solid programs in place to help prevent the spread of rabies.  Free mass vaccination clinics for dogs are held on a regular basis throughout the island, and at the busiest monkey temples, the wild troops of monkeys are also regularly vaccinated against rabies.  However, there has been an increasing number of reports of both residents and tourists getting bitten by dogs and monkeys.  It has been made public that two residents who live near Keramas Beach were bitten by the same rabies-positive dog on the same day.  The pair are receiving anti-rabies vaccination treatment. With this in mind, tourists heading to Bali are reminded to check their rabies vaccination status and take suitable precautions to mitigate the risk of a bite.  From the Bali side, a Rabies Alert Team will be deployed across the capital to help suppress transmission. The Head of the Denpasar City Agriculture Service, AA Bayu Brahmasta, has called for all stakeholders to take an even more proactive approach to tackling rabies in Bali.  He told reporters “The Rabies Alert Team will be tasked with providing education and outreach to the community.”  A post shared by Bali Animal Welfare Assoc. (@bawabali_official) The Rabies Alert Team will operate primarily in Denpasar though localised rabies response teams are in operation throughout the regencies, as well as animal welfare organisations like BAWA who also do work to vaccinate animals and educate communities.  Brahmasta added “The Denpasar City Agriculture Service is maximizing [the work of] the Rabies Alert Team. This team is tasked with providing education to the public to minimize the spread of rabies and minimize the incident of bite victims.” According to Brahmasta, there are 82,195 known rabies-transmitting animals in Denpasar City alone, with vaccination coverage of over 70%.  However, an islandwide rabies vaccination shortage is proving a concern for both humans and animals.  On Monday 20th November the Head of Disease Prevention and Control for Denpasar City, Dr. Anak Agung Ngurah Gede Dharmayuda, called on the public not to panic amid the anti-rabies vaccination shortage.  It is not only in Denpasar City where there is a storage of anti-rabies vaccines. In Buleleng Regency, this week’s stock sits at just 300 doses.  The Head of the Buleleng District Health Service, Dr. Sucipto, said that he and his teams are prioritizing high-risk bite cases given the shortage.  Dr Sucipto told reporters “Previously there was some leeway in the policy of giving anti-rabies vaccine, but after the availability became minimal, we made a more selective process of vaccines and gave them to high-risk bite cases.” On average, Buleleng Regency alone sees four bite cases every day.  The shortage of anti-rabies vaccine in Bali is being felt by tourists. Last week an Australian mother on vacation told reporters of their ordeal after her 10-year-old daughter was bitten by a monkey at the Ubud Sacred Monkey Forest.  Amanda Tabone told reporters that she was turned away from one hospital that told her they had no anti-rabies vaccination in stock.  Tabone had to contact her insurance providers in Australia in order to track down a hospital with vaccine supplies.  Her caught did receive a course of anti-rabies vaccinations, immunoglobin treatment, and herpes medication as a precaution following the bite.  "
    },
    {
        "title": "Волшебные джунгли -убежища портят гостей в самом популярном курорте на Бали",
        "link": "https://thebalisun.com/magical-jungle-haven-spoils-guests-in-balis-most-popular-nature-resort/",
        "description": "Ubud известен во всем мире своими невероятными курортами и отелями Jungle.Одно отступление, в частности, выделяется среди остальных.",
        "date": "23 November 2023 00:50",
        "text_content": "Ubud is known around the world for its incredible jungle resorts and hotels. One retreat in particular stands out amongst the rest.  The Kayon Jungle Resort continues to unveil itself as the ultimate honeymoon haven and romantic getaway.  The Kayon Jungle Resort, within the lush green forests of Bersela, just a minute away from the heart of Ubud, is in high demand right now. Blending luxury accommodation within pristine natural landscapes and a perfect mix of modern comfort and traditional Balinese charm, The Kayon Jungle Resort is the perfect intimate escape.  One of the most impressive features of The Kayon Jungle Resort is the Wanna Jungle Pool. The stunning three-tiered pool is a sight to behold.  The pools provide the perfect setup for those all-important Bali jungle photographs. What makes The Kayon Jungle Resort so special is that the pool and restaurant are open to the public on a day pass.  For travelers who want to dive into the luxurious splendor of the jungle, but already have their accommodation booked up, there is no need to needlessly miss out on the magic of The Kayon Jungle Resort.  A post shared by Angel | Travel & Hotel Creator 🇭🇰 (@travelholicday) The day pass allowed visitors to enjoy the pools whose design is inspired by the world-famous Tegalalang Rice Terraces.  The day pass gives visitors full-day club vibes, meaning they can relax in the pool, kick back on a poolside lounger, and order to their heart’s content from the extensive food and drinks menu.  Day pass guests are also able to make the most of the daily Happy Hour offer. The buy one get one free cocktail offer is available every day from 11 am – 3 pm at the Wanna Jungle Pool and Bar. A post shared by The Kayon Jungle Resort (@kayonjungleresort) For those looking for an enchanting jungle escape in Ubud, then there are plenty of gorgeous private villas and suite options at The Kayon Jungle Resort.  The Kayon Jungle Suites are spacious living quarters offering an ensuite bathroom with deep soak bathtubs and a balcony overlooking the mesmerizing jungle.  The Kayon Premier Pool Villas offer guests their own private pool. The villas are an idyllic honeymoon or romantic retreat that offer total privacy.  For the most exclusive experience, guests should consider booking the Kayon Royal Pool Villas.  Boasting a private pool, jacuzzi, kitchenette, and unrivaled jungle view, this is the ultimate sanctuary in the heart of the Ubud forests.  A post shared by The Kayon Jungle Resort (@kayonjungleresort) In a press statement, the CEO The Kayon Hotels & Resorts, I Wayan Sucitra, says that honeymoon couples and couples on romantic getaways are in safe hands with Kayon Resorts.  Sucitra said “When choosing accommodation for your Bali honeymoon, The Kayon Jungle Resorts stands out as an exceptional option. Managing by The Kayon Hotels & Resorts, we are renowned for our passion for creating unforgettable moments.” “Providing excellent personalized approach and exceptional service ensures your honeymoon is a dream come true.”  A post shared by Marisa Greiner (@marisagreiner) Ubud’s resorts and hotels are simply world-class. Resorts like The Kayon Jungle Resort are consistently on the lookout for opportunities to better serve overnight guests and day visitors.  This month the Mandala, a Ritz-Carlton Reserve in Ubud, launched a new wellness offering to guests. The Disconnect to Reconnect program offers guests a comprehensive selection of holistic wellness practices on a four-day rotating schedule. This means that guests have something different to explore every day of their stay.  Leaders in Bali want to see more traditional Balinese healing and wellness practices promoted to tourists, whether in the form of traditional healing foods and herbs in wellness retreats or massage therapies, yoga, and meditation offerings in resorts.  There is also an island-wide initiative to integrate traditional medicine and healing with modern scientific medicine practices. It is all part of a bigger move to promote cultural, sustainable tourism to international visitors by way of encouraging them to stay longer and spend more on vacation. "
    },
    {
        "title": "Цены на полеты увеличиваются для туристов на бали в преддверии рождественских каникул",
        "link": "https://thebalisun.com/flight-prices-increase-for-bali-tourists-ahead-of-christmas-holidays/",
        "description": "Путешественники, планирующие провести Рождество и Новый год на Бали, могут быть шокированы, если они смотрят на цены на билеты на этой неделе.",
        "date": "23 November 2023 00:46",
        "text_content": "Travelers planning to spend Christmas and New Year in Bali may be in for a shock if they look at ticket prices this week.  As the Indonesian Central Statistics Agency and Ministry for Transport reveal new travel figures ahead of the Christmas holidays, airlines appear to be hiking their prices.  Just last week the Indonesian Minster for Tourism and Creative Economies, Sanidaga Uno, confirmed to reporters that airports and airlines across the country will be putting on more flights to meet increased demand for travel this festive season. Speaking to reporters during a visit to Yogyakarta, Minister Uno shared “With the increase in the number of flights and the availability of seats, the supply will increase, and at Christmas and New Year we hope that airline ticket prices will be stable and affordable.” This was a hope echoed by many tourists, domestic and international. However, this week some Bali flights have soared in price, while others have been heavily discounted. It’s time to get scouring the flight search engines!  With Black Friday deals already live for some airlines, travelers are already searching for deals.  A post shared by Imigrasi Ngurah Rai (@imngurahrai) The Ministry of Transportation and the Transportation Policy Agency has published the results of a nationwide survey of domestic travelers and their travel plans for the Christmas and New Year holidays this year.  I Gusti Ngurah Rai International Airport will be the busiest airport in the country, alongside Soekarno Hatta Airport in Jakarta.  Latest travel deals show that the cheapest one-way direct flight tickets between the capital Jakarta and Bali cost between IDR 985,000 and IDR 1 million for economy class sets with Air Asia, Super Air Jet, and Pelita Air, starting from 19th December.  Throughout the rest of the year, flights between the two cities are considerably lower, especially when booked in advance.  A post shared by Fly AirAsia (@flyairasia) In terms of international flights, the fluctuations in ticket prices have not yet been too significant. In fact, for tourists planning long-haul journeys to Bali, Garuda Indonesia may just be worth checking out.  The country’s national carrier is hosting the Garuda Indonesia International Travel Fair (GATF) event online and in partnership with travel agents.  Discounts of up to 80% are featured in the travel deals to leading destinations in Indonesia from Hong Kong, Singapore, and Seoul. For tens of thousands of long-haul travelers to Bali, a layover in Hong Kong, Singapore, Bangkok or Kuala Lumpur is necessary.  For those traveling between now and November 25th, 2024, it might be worth spending some time scrolling for deals.  It may be possible to snap up a round-trip flight from Bali to Singapore, Hong Kong, or Seoul and then book the first/last leg of the long-haul trip on a separate booking.  A post shared by Garuda Indonesia | The Airline of Indonesia (@garuda.indonesia) Speaking to reporters Garuda Indonesia President Director Irfaniaputra said “Optimizing various peak season periods at the end of the year and in 2024, it is hoped that this GATF International event can optimize the level of foreign tourist visits to Indonesia through the availability of attractive offers to enjoy the end of year holidays in various destinations in Indonesia via direct flights from Hong Kong, Singapore and Seoul.” Infraniaputra concluded In addition to accommodating the increasingly competitive accessibility of flight services for international passengers, we hope that holding the 2023 International GATF can be momentum in itself in encouraging the growth of international tourist movements towards Indonesia.” What is clear is that Bali will be busy this Christmas and New Year holiday. Last year, over one million tourists arrived on the island for the holidays.  The Indonesian Minister of Transportation Budi Karya Sumadi, has confirmed that over 107 million Indonesian tourists will be traveling domestically this festive season.  A survey has shown that 45% of domestic travelers are planning to visit major tourist destinations in Indonesia, such as Bali. The atmosphere in Bali over the Christmas and New Year period is always buzzing and celebratory. Although Bali is a majority Balinese Hindu province, within the majority Muslim nation of Indonesia, Christmas is widely celebrated. "
    },
    {
        "title": "Транспортное агентство подтверждает шокирующие номера путешествий перед Рождеством на Бали",
        "link": "https://thebalisun.com/transportation-agency-confirms-shocking-travel-numbers-ahead-of-christmas-in-bali/",
        "description": "Бали -туристы планируют путешествовать, проезжая по острову в течение рождественских и новогодних каникул, должны готовиться к движению.",
        "date": "21 November 2023 21:58",
        "text_content": "Indonesia is the largest majority Muslim nation in the world, but that doesn’t mean that Christmas is just another day of the week.  Nationwide there are over 29 million Christians who celebrate the festive season, and although Bali is a majority Balinese Hindu province, Christmas is a big deal on the Island of the Gods.  Data revealed this week by the Ministry of Transportation through the Transportation Policy Agency gives a solid indication of how many people in Indonesia are planning to travel over the Christmas and New Year period.  While it may come as no surprise that I Gusti Ngurah Rai International Airport will be one of the best transportation hubs over the two-week period, the sheer number of people on the move is a lot to wrap your head around.  Survey results reveal that it is anticipated that the potential for community and domestic tourist movement will reach 107.63 million people or 39.83% of the total national population this Christmas holiday.  In a written statement the Indonesian Minister of Transportation Budi Karya Sumadi revealed, “In last year’s Christmas holiday it was predicted that 44.17 million people would move, while this year it is predicted that it will be 107.63 million people. So the increase is very significant above 100% (143.65%).” The survey results suggest that 45% of domestic travelers will be heading to tourist destinations such as Bali, while 30% will be traveling to their homes outside of major cities, and 18% will be traveling to their families in their hometowns. Most domestic tourists will be traveling by road in private vehicles across the country. However, the survey shows that an increased amount of travelers will be using public transport where available. Domestic travelers set to travel by train is predicted to be 13.16%, 14.79 million people, and travelers by planes will reach 11.91% which is around 13.38 million people. The busiest airports will be I Gusti Ngurah Rai International in Bali and Soekarno Hatta Airport in Jakarta. These figures are only an indication of the number of domestic tourists on the move during the end of December.  In 2022, Bali welcomed over one million tourists, international and domestic combined between Christmas Eve and New Year.  Minister Sumadi concluded, “We will coordinate intensively with regional governments, the police, toll road managers, BMKG, the National SAR Agency, and other related elements.” The survey shows that the peak flow of outbound travel is set to take place on, Friday 22nd and Saturday 23rd December 2023, and 30th December.  The inbound peak travel dates are predicted to fall on Monday 1st and Tuesday 2nd January 2024.  For international travelers planning their Christmas and New Year vacations in Bali, what does this mean? I Gusti Ngurah Rai International Airport and partner airlines have already confirmed that more flights will be scheduled throughout December to help keep up with the huge spike in travel demand. Officials have said that this increased flight availability will also help stabilize prices, preventing tickets from skyrocketing, especially at the last minute.  Popular airlines like Air Asia, Batik Air, Indonesia’s Garuda, Citilink, Lion Air, and Super Air Jet have all laid on increased international and domestic flights in preparation for next month. Tourists planning to travel by driving around the island over the Christmas and New Year holidays should brace for traffic, especially traveling to and from the airport and heading to the island’s biggest attractions.  It is very popular for tourists on vacation in Bali to spend a few nights in one resort, and a few nights in another area of the island. It is highly advisable to travel as early in the morning as possible between resorts in order to reduce the risk of being caught in traffic during the holidays. "
    },
    {
        "title": "Туризм меняет привычки гнездования черепах на Бали",
        "link": "https://thebalisun.com/tourism-is-changing-turtle-nesting-habits-in-bali/",
        "description": "Поскольку туризм на Бали продолжает бум, охраны охраны обеспокоены тем, какое влияние оказывает на среду обитания черепах.",
        "date": "21 November 2023 21:55",
        "text_content": "As a travel destination, Bali has a lot to offer nature lovers and wildlife enthusiasts. For decades, swimming with turtles has been a bucket-list adventure that Bali has been all too ready to offer tourists.  But as tourism on the island continues to boom, conservationists are concerned about the influence development has on turtle habitats.  The Founder of the Kuta Beach Sea Turtle Conservation Center (KBSTCC) I Gusti Ngurah Tresna, also known affectionately as Mr Turtle, has been an advocate for the wellbeing of wild turtles in Kuta Beach and the surrounding areas for decades.  Tresna has recently reached out to reporters to share his observations about how tourism is changing turtle nestling habits in the island’s busiest beaches.  For centuries, turtles have been laying their eggs on Kuta Beach. But as beach use changes the environment, Tresna is noticing that turtles are moving to different locations to nest.  He and his teams have seen that German Beach and Sekeh Beach, and to the north, Legian Beach and Seminyak Beach are also seeing increasing turtle nesting sites; but that overall, the number of nests is decreasing. A post shared by Bali Sea Turtle Society (BSTS) (@baliseaturtlesociety) Tresna told reporters “Indeed, currently the tendency for turtles to lay their eggs has shifted slightly to the south and north of Kuta Beach. Turtles look for places that are dark and not too busy.”  However, turtles nesting on Kuta Beach, German Beach, Sekeh Beach, Legian Beach, and Seminyak Beach are hardly welcomed by undisturbed peace.  All of these beaches have buildings either on the beach, or directly opposite the sand. Bright lights in the Kuta, Legian, and Seminyak area can be seen from as far along the Canggu, and even over the ocean along the Bukit Peninsula.  A post shared by Bali Sea Turtle Society (BSTS) (@baliseaturtlesociety) Tresna added “This does not mean that there are absolutely no turtles laying eggs along Kuta Beach. There are still turtles laying eggs in the Kuta Beach area, especially those without abrasion barriers, namely in front of the Kuta Beach Task Force office to the south.” He noted that coastal erosion also has a part to play in the changing nesting habits of turtles and that he and his teams support the work of Badung Regency to mitigate coastal erosion on Kuta Beach.  A post shared by Bali Sea Turtle Society (BSTS) (@baliseaturtlesociety) This week the Badung Regency Public Works and Spatial Planning (PUPR) Department is getting started on a new project to construct coastal revetments on a number of popular tourist beaches in an effort to protect the coast from abrasion.  Revetments will be built on Kuta Beach, and also at Pandawa Beach, Cemagi Beach, and Pererenan Beach. Speaking on behalf of the PUPR Badung Office, AA Rama Putra, told reporters “The work area is from the front of Bentar Utama Temple to the north.” “We hope that with this step we can maintain the sustainability of the environment around Kuta Beach and provide better protection for the affected infrastructure.”  Tourists will notice more building activity on Kuta Beach for the next 2-3 weeks. The work should be completed in time for the Christmas and New Year holidays.  Tresna told reporters, “We have been carrying out conservation efforts for 23 years. So when people find out that a turtle is laying eggs, they already know what to do. So they have covered it first and then informed us. Sometimes tourists also inform us.”  It is imperative that if tourists come across a turtle nest, especially if hatchings are being born, to not interfere with the process at all.  While many tourists worry that the turtles do not have the strength to hatch through the sand, intervening with the process poses a huge threat to their survival.  The nest should be left alone, cordoned off if possible and the teams at Kuta Beach Sea Turtle Conservation Center or the BKSDA informed.  Tresna revealed that so far this year at least 275 Olive Ridley turtle nests have been found in the Kuta Beach area, with a total of around 50-60 thousand eggs. However, this number is relatively low compared to the previous year.  He concluded “The turtle nesting season is usually March to October, then stops when the rainy season arrives. Now it’s a bit late, but this month alone we still found one nest appearing.” "
    },
    {
        "title": "Бали хочет изменить, как туристы нанимают мотоциклы после смертельных столкновений",
        "link": "https://thebalisun.com/bali-wants-to-change-how-tourists-hire-motorcycles-following-fatal-collisions/",
        "description": "Только в ноябре, как сообщалось, три туриста на Бали погибли в результате транспортных столкновений на дорогах острова.",
        "date": "21 November 2023 21:46",
        "text_content": "In November alone three tourists in Bali have been reported to have died in traffic collisions on the island’s roads.  Tragically, around this time last year Bali also saw a sharp rise in the number of fatalities on the roads. With this in mind, authorities in Buleleng Regency are working to change the way tourists hire vehicles in hopes the same approach may be adopted island-wide.  In November three foreign nationals were killed on Buleleng Regency’s roads in separate incidents. On 3rd November a 24-year-old British tourist died in a hit-and-run in Tajun Village in broad daylight.  On 11th November a Czech tourist was killed in a collision with a truck in Pemuteran Village. On 14th November a 24-year-old Czech citizen was killed in a collision with a pickup truck in Pejarakan Village.  Concerned by the rising number of tourist collisions on Bali’s roads the Head of Traffic Unit for Buleleng Police, AKP Bachtiar Arifin, has spoken to reporters about how and where changes must be made.  AKP Arifin told reporters “What is clear is that we will carry out outreach to rental services and hotels, including limiting and selectively using motorbikes, especially foreign nationals.” He continued to explain that hotel owners who provide motorbike rental services will be asked to take preventative steps by accompanying foreign guests themselves if they want to travel by motorbike.  He said, “This is part of an effort to maintain the safety of foreigners staying at the hotels they accompany.”  AKP Arifin reminded tourists and motorcycle rental providers that the requirement for foreigners to ride motorbikes on the streets of Indonesia is to at least have an international driver’s license and to obey the laws of the road such as wearing a helmet.  He added “Apart from that, we will increase patrols in places where there are many foreigners. We will even carry out law enforcement if foreigners are found to be violating this.” Earlier this year, before his term as Bali governor came to a close, Wayan Koster formally banned tourists from hiring mopeds directly from local people.  Ex-Governor Koster doubled down on laws that state that foreigners may only rent vehicles from authorized providers. Koster made it clear that tourists can only hire a motorcycle from a business that is fully registered with the relevant provincial and national trade agencies or the transportation rental association in Bali. This reinforcement of the law means that tourists cannot rent a motorcycle from an accommodation provider owner, local friend, or motorcycle rental owner who is not a formally registered motorcycle rental company.  It is evident that AKP Arifin and his teams in Buleleng Regency want to take this a step further and are calling on rental providers to take more responsibility over their rental vehicles and who they lease them out to.  Tourists planning their next visit to Bali and who are planning to hire a motorcycle are being urged to check and double-check the nuances of their travel, health, and driving insurance policies.  Over the last decade, there have been countless cases of tourists in Bali who hopped on a rental moped thinking they were unconditionally covered in the event of a collision. Far too many tourists have learned only when it is too late that a tiny detail on their insurance policy, such as only being covered for moped up to 125cc or needing to have converted their driving licenses into international licenses, means that they will not be covered for their medical bills; many of which have been hundreds of thousands of dollars.  Every policy from every provider and every country is different, and tourists are urged to be super clear about their coverage before making any decisions about driving in Bali, especially this festive season. "
    },
    {
        "title": "Древний балийский культурный вид спорта для туристов",
        "link": "https://thebalisun.com/ancient-balinese-cultural-sport-to-be-promoted-to-tourists/",
        "description": "Исполняющий обязанности губернатора Бали Санг сделал Махендру Джая, поощряет туристов ощущать больше традиционной балийской культуры.",
        "date": "20 November 2023 23:55",
        "text_content": "The Acting Governor of Bali, Sang Made Mahendra Jaya, is encouraging tourists to experience more of the traditional Balinese culture.  While visiting temples and trying traditional Balinese food is a popular way for tourists to appreciate the island’s unique heritage, Acting Governor Mahendra Jaya wants to see tourists really dive in deep.  Jembrana Regency has just celebrated the 2023 Makepung Governor’s Cup. The sporting event was attended by Acting Governor Mahendra Jaya and other leading officials. But what is Makepung?  This unique sport has brought anthropologists, journalists, and culture lovers to Bali for decades. The sport is exhibited throughout Indonesia, especially in Java. However, Jembrana Regency is the real home of buffalo racing.  During the sporting season, Makepung races are held across Jembrana Regency every two weeks and always on Sunday. The season culminates in the Makepung Governor’s Cup. Makepung is a serious business and an ancient part of Balinese culture that is still thriving today. Race day is a huge occasion, the water buffalo’s horns are painted and the animals often wear headdresses.  Similar to carriage racing with horses, the Makepung involves racing water buffalo who are pulling a chariot-style cart around a 125m long rice paddle track.  Four jockeys compete at a time with two buffalo pulling each chariot. Racers from the east of the island typically wear red and those from the westerly regions wear green. Though loved by many, Makepung does attract some controversy, similar to the criticisms of horse racing. Speaking to the media during the 2023 Makepung Governor’s Cup, Acting Governor Mahendra Jaya shared, “Apart from being an expression of traditional cultural art that must be preserved, Makepung is also a potential tourist attraction, because of its characteristics and uniqueness that are second to none in Bali and even at the national and international level.” He continued, “The Makepung tradition as an icon and leading tourist attraction of Jembrana Regency has been recognized and recorded as one of the Intangible Natural Cultural Heritage [items for UNSECO].”  A post shared by Mekepung Jembrane (@makepung_jembranaa) “In this regard, we must be able to maintain this award by continuing to strive, commit, and be creative to improve its quality and attractiveness so that it is true, it can really provide benefits.” The promotion of Makepung racing to tourists would certainly go a long way in bringing more tourists to Jembrana Regency.  The area is often overlooked by international tourists in Bali since it covers most of the southwest of the island, sitting over 3-hours away from the major tourist attractions and resorts in Badung Regency. Acting Governor Mahendra Jaya addresses the concern that promoting Makepung racing to tourists in the modern day may be tricky, especially since many organizations are working to eliminate animal entertainment in the tourism industry.  He noted, however, that from the provincial government’s perspective, the preservation and promotion of Makepung racing has benefits in the tourism and cultural sense, as well as a positive impact on the agricultural sector. A post shared by Dayan Wieliam Photography (@dwphotography86) Acting Governor Mahendra Jaya explained that moving forward, Bali must develop more tourism businesses and experiences that create destinations that can compete with other resorts on the island, and around the world; and that this requires a unique edge.  In his view, Makepung racing can help establish villages across Jembrana Regency as tourism destinations that will support community empowerment and boost the economy.  A post shared by Fira Mikael Kwan (@firakwan) It is clear that leaders in the tourism space do want to see Jemrbana and West Bali put on the tourist map.  The Head of the Jembrana Tourism and Culture Service, Anak Agung Komang Sapta Negara, recently told reporters that ticket sales at leading attractions are below target for this time of year.  A post shared by INFORMASI MENARIK SEPUTAR BALI (@sirahbaliinfo) As Jembrana awaits the development of the island’s biggest theme park, the new Paramount Park & Gardens, there is plenty for tourists to explore.  Starting with the West Bali National Park, tourists are encouraged to add the seawater swimming pool in Delodberawah Village, the Gilimanuk Early Human Museum, in addition to Candikusuma Beach, and the majestic Gilimanuk Shiva Statue to their bucket list adventures.  "
    },
    {
        "title": "Вещество 11 Земельные поля в Нгаде, 1 человек убил, он",
        "link": "https://www.detik.com/bali/nusra/d-7056470/rebutan-11-bidang-tanah-di-ngada-1-pria-tewas-ditebas",
        "description": "Ngada - Warga Dusun Ngedunio, Desa Waebela, Kecamatan Inerie, Kabupaten Ngada, Nusa Tenggara Timur (NTT), bernama Philipus Bara tewas ditebas parang gegara rebutan lahan. Philipus tewas setelah ditebas parang di bagian bawah ketiak dan punggungnya oleh terduga pelaku berinisial AD dan AO.Pembunuhan terhadap Philipus yang terjadi pada 20 November 2023 sekitar pukul 14.15 Wita itu berawal dari perseteruan kubu AD dengan YL memperebutkan 11 bidang tanah yang berada di Pomakesi, Desa Waebela. Philipus adalah orang yang saat ini menguasai lahan tersebut. Mereka yang berseteru itu berasal dari suku yang sama dalam satu komunitas adat di sana.Baca juga: Rumah Dekat TKP Pembunuhan, Pria Flores Timur Minta Nginap di Kantor Polisi\"Setelah membunuh korban terduga pelaku AO bersama AD meninggalkan lokasi TKP dan pergi menuju arah Waebela,\" ungkap Kasat Reskrim Polres Ngada AKP I Ketut Setiawan dalam siaran pers, Sabtu (25/11/2023).Setiawan menjelaskan pagi hari sebelum pembunuhan, kubu YL berjumlah sekitar 20 orang mendatangi lahan sengketa untuk melakukan pengukuran dan pembagian lahan tersebut. Kubu AD yang hadir di lokasi menentang pengukuran dan pembagian lahan itu karena tidak didampingi pemerintah desa dan petugas Badan Pertanahan Nasional (BPN) Kabupaten Ngada.Pengukuran dan pembagian lahan pada hari itu batal dilakukan setelah kedua belah pihak menerima penjelasan dari kepolisian. Namun, masalah itu rupanya tak berakhir sampai di situ.Pada sore sekitar pukul 14.15 Wita, AD dan AO bersama beberapa orang lainnya dengan menumpang mobil mendatangi rumah Philipus. Philipus pada hari itu tidak ikut ke lokasi untuk pengukuran dan pembagian lahan tersebut.Philipus tidak melakukan perlawanan terhadap aksi pelaku. Sejumlah saksi sempat melerai mereka namun tak berhasil.Baca juga: Pria di Flores Timur Tewas Bersimbah Darah-Tubuh Penuh Luka, Diduga DibunuhPhilipus sempat berhasil lari menyelamatkan diri, namun ia terjatuh. Philipus meregang nyawa setelah ditebas dengan parang di bagian punggung.Kasus ini masih dalam proses penyelidikan oleh penyidik Satreskrim Polres Ngada. Hingga saat ini belum ada yang ditetapkan sebagai tersangka. AD dan AO menjalani pemeriksaan di Polres Ngada, tapi belum ditahan. \"Terbius Keindahan Sunrise di Pantai Atuh Nusa Penida\"[Gambas:Video 20detik](nor/nor)pembunuhan di ngada pembunuhan di ntt penebasan polres ngada",
        "date": "25 Nov 2023 21:00"
    },
    {
        "title": "Вирус газового шара объясняет огонь во время празднования Дня учителя в Бекаси",
        "link": "https://www.detik.com/bali/berita/d-7056504/viral-balon-gas-meledak-keluarkan-api-saat-perayaan-hari-guru-di-bekasi",
        "description": "Denpasar - Viral di media sosial video yang memperlihatkan balon gas meledak dan mengeluarkan api saat hendak diterbangkan. Insiden tersebut terjadi di SDN 01 Cimuning, Bekasi, dalam rangka memperingati Hari Guru Nasional 2023.Dikutip dari detikNews, akibat insiden tersebut 10 orang guru terluka. Sekretaris Dinas Pendidikan Kota Bekasi Warsim Suryana mengatakan peristiwa ini terjadi pada Sabtu (25/11/2023) sekitar pukul 10.00 WIB.Baca juga: Viral Balon Gas Meledak Saat Perayaan Hari Guru di Bekasi, 10 Orang Luka\"Ledakan tersebut mengenai korban sebanyak 8 orang luka ringan, 2 orang luka sedang,\" ujar Warsim saat dikonfirmasi.Dia menuturkan para korban langsung dibawa ke rumah sakit untuk mendapatkan perawatan. Kini, lanjutnya 8 korban telah dipulangkan.\"Dilakukan perawatan tim medis di puskesmas, RS Permata dan RS Satria Medika,\" tuturnya.\"8 orang luka ringan sudah bisa pulang, sementara 2 orang masih dalam perawatan,\" lanjutnya.Lebih jauh, Warsim mengatakan kejadian itu bermula saat dewan guru beserta murid sedang merayakan Hari Guru dan HUT PGRI. Adapun peristiwa itu terjadi di lapangan sekolah.\"Ketika momen melepaskan rangkaian balon ke udara bersama sama, salah seorang guru laki-laki memutuskan tali rafia pemberat pengikat balon menggunakan korek api,\" jelas Warsim.\"Tidak diduga kemudian terjadi ledakan akibat dari api korek api mengenai balon,\" sambungnya.Warsim memastikan insiden itu telah ditangani oleh Kepala Sekolah SDN 01 Cimuning dengan kondusif. \"Detik-detik Balon Meledak Saat Perayaan Hari Guru di Bekasi\"[Gambas:Video 20detik](nor/nor)balon meledak ledakan balon hari guru",
        "date": "25 Nov 2023 21:51"
    },
    {
        "title": "Наступив красоту Бали с ездой, элитная подписка художника спорта",
        "link": "https://www.detik.com/bali/wisata/d-7056085/menapaki-keindahan-bali-dengan-berkuda-olahraga-elit-langganan-artis",
        "description": "Gianyar - Di balik pesona alam tropis dan kehidupan budaya yang luar biasa, Bali juga menawarkan olahraga rekreatif di alam terbuka. Aktivitas berkuda bisa menjadi pilihan para pelancong yang ingin menikmati keindahan alam sembari berolahraga.Salah satu tempat berkuda di Bali yaitu Bali Horse Riding. Bali Horse Riding berdiri sejak tahun 2000 yang berlokasi di Pantai Saba, Blahbatuh, Kabupaten Gianyar, Bali. Tempat berkuda ini dirintis oleh I Gusti Ayu Agung Inda Trimafo Yudha.Baca juga: Naik Kuda Susuri Pantai Rambut Siwi, Lalu Nikmati BetutuSuasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali) Foto: Suasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali)Pada awalnya, perempuan berusia 47 tahun itu merintis bisnis wisata berkuda berkolaborasi dengan temannya. Lokasi berkuda berada di Tabanan, tepatnya di Pantai Yeh Gangga.\"Ya memang waktu itu saya belajar untuk pertama kali berkolaborasi atau joint venture,\" terang Inda kepada detikBali beberapa waktu lalu.Namun seiring berjalannya waktu, Inda memutuskan untuk menjalankan bisnis tersebut sendiri dan berpindah lokasi di Pantai Saba. Ia membangun bisnis wisata berkuda karena ingin menambahkan aktivitas olahraga di pantai yang jarang dijumpai.\"Kalau orang ke pantai berenang, berjemur, itu kan udah biasa. Tapi kan kami pengen menambahkan sebuah aktivitas sport di sana,\" ungkapnya.Bali Horse Riding memiliki dua pilihan durasi berkuda, yaitu short ride selama 1 jam dengan harga Rp 795.000/orang (dewasa), Rp 585.000 (anak), dan Rp 2.590.000 (paket keluarga). Lalu paket full ride selama 1,5 jam dengan harga Rp 995.000/orang (dewasa), Rp 795.000/orang (anak), dan Rp 3.220.000 (paket keluarga).Selain itu, ada juga pilihan paket berkuda saat matahari terbit, pemotretan (photoshoot), pelatihan berkuda anak-anak, pesta ulang tahun, dan paket petualangan penuh untuk satu hari.Baca juga: Rekomendasi Aktivitas Menarik di Canggu Bali, Seru Banget!Suasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali) Foto: Suasana berkuda di Bali Horse Riding, Pantai Saba, Gianyar, Bali, beberapa waktu lalu. (Indah Dwi Hastuti-detikBali)Terdapat tiga tingkatan level berkuda di Bali Horse Riding, yaitu beginner (pemula), intermediate (menengah), dan experience (berpengalaman). Setiap tingkatan level akan mendapatkan perlakuan pendampingan yang berbeda-beda.Sementara itu, Manager Personal Bali Horse Riding Sumianto menerangkan peraturan berkuda yang harus diperhatikan oleh pengunjung yaitu berat badan maksimal 90 kilogram (kg).Untuk memastikan keamanan pengunjung, Bali Horse Riding memfasilitasi helm berkuda dan pemandu untuk mendampingi pengunjung selama berkuda. Selain itu, sebelum mulai berkuda akan diberikan arahan terlebih dahulu oleh pemandu.\"Groom (pemandu) enam orang yang ahli untuk mendampingi dan memberi arahan kepada pengunjung,\" terang Sumianto.Sumianto menuturkan saat ini kuda yang terdapat di Bali Horse Riding sebanyak 14 ekor. Jenisnya yaitu Generasi 5 (G5) dan Generasi 6 (G6) campuran Australia.Pengunjung yang datang ke Bali Horse Riding didominasi oleh wisatawan mancanegara dengan persentase sekitar 80 persen turis asing dan 20 persen wisatawan lokal. Rata-rata kunjungan wisatawan di Bali Horse Riding setiap bulannya berbeda-beda, bergantung pada musim liburan atau tidaknya.\"Untuk high season biasanya per bulan sekitar 700-an orang, kalau low season mungkin 350-an orang,\" jelas Sumianto.Sejumlah artis papan atas juga pernah berolahraga santai menunggangi kuda di Bali Horse Riding ini. Misalnya Zaskia Sungkar, Shireen Sungkar, Rizky Billar, Ashanty, Aurel Hermansyah, Feni Rose, Franky Sihombing, dan lainnya.Salah satu pelancong yang pelesiran dengan berkuda adalah Agata Lonia Mashabela. Turis asal Afrika Selatan ini mengatakan baru pertama ke Bali dan menyempatkan untuk mencoba berkuda di Bali Horse Riding.Agata baru pertama kali mencoba menunggangi kuda sembari berkeliling menikmati indahnya pantai di Bali. \"Ya, ini pengalaman pertamaku mencoba berkuda dan itu sangat menyenangkan,\" tutur perempuan berusia 31 itu.Ia memilih paket berkuda short ride dan menurutnya harganya sangat sepadan dengan pengalaman dan kesenangan yang didapat.Artikel ini ditulis oleh Indah Dwi Hastuti peserta Program Magang Bersertifikat Kampus Merdeka di detikcom. \"Penampilan Gagah Raja Charles Berkuda di Parade Trooping the Colour\"[Gambas:Video 20detik](nor/gsp)bali horse riding berkuda artis berkuda berkuda di bali",
        "date": "25 Nov 2023 15:58"
    },
    {
        "title": "Вирусная дуэль кавказцев в легианской ночи, полиция поймала Новую Зеландию WN",
        "link": "https://www.detik.com/bali/berita/d-7055843/viral-duel-bule-di-kelab-malam-legian-polisi-tangkap-wn-selandia-baru",
        "description": "Kuta - Video yang merekam aksi duel dua warga negara asing (WNA) di depan kelab malam di Legian, Kuta, Bali, viral di media sosial. Polisi menangkap seorang WN Selandia Baru berinisial SDL (22) yang terlibat dalam perkelahian dua turis asing itu.\"Saat ini kami masih melakukan pemeriksaan intensif terhadap pelaku dan saksi saat kejadian dan petugas juga telah memeriksa rekaman CCTV di sekitar kejadian,\" kata Kasi Humas Polresta Denpasar AKP I Ketut Sukadi dalam siaran pers, Sabtu (25/11/2023).Baca juga: Viral 3 Ekskavator 'Berkelahi' di Tengah Kebun, Dipicu Sengketa LahanVideo perkelahian dua orang turis asing di tempat hiburan malam Jalan Legian sebelumnya telah viral di media sosial. Peristiwa dua WNA adu jotos itu terjadi pada Jumat dini hari (24/11/2023), sekitar pukul 02.00 Wita.SDL saat itu berkelahi dengan bule Australia berinisial SMD. SMD yang menjadi korban dalam peristiwa itu telah melaporkan kejadian ke Polsek Kuta.Sukadi mengungkapkan korban yang berusia 27 tahun itu awalnya datang pada Kamis (23/11/2023) malam bersama sejumlah teman mengunjungi tempat hiburan malam yang menjadi lokasi perkelahian. Perkelahian terjadi karena SDL mendorong SMD saat berjoget.\"Saat sedang dancing salah satu pelaku mendorong korban, tetapi saat itu korban tidak melakukan perlawanan dan berusaha ditenangkan oleh temannya,\" terang SukadiSMD kemudian keluar dari lokasi hiburan malam itu bersama teman-temannya saat dini hari. Pelaku kemudian langsung memukul dan menendang SMD.Baca juga: Heboh Penumpang Kapal Terjun ke Laut di Rote lalu Hilang\"Korban juga dipukul menggunakan botol hingga korban mengalami luka robek di kepala bagian belakang dan sejumlah luka memar serta beberapa barang-barang milik korban yang hilang saat di TKP,\" ungkap Sukadi.Unit Reserse Kriminal (Reskrim) Polsek Kuta saat ini masih melakukan penyelidikan perkara perkelahian dua WNA itu. Sukadi menyebut tidak menutup kemungkinan ada pelaku lain yang terlibat dalam insiden tersebut. \"Kisah Istri Penyintas Bom Bali 2002: Bangkit dari Keterpurukan\"[Gambas:Video 20detik](dpw/dpw)duel bule di legian legian kuta bali duel bule di bali",
        "date": "25 Nov 2023 12:36"
    },
    {
        "title": "Сражаться во время алкогольной партии, ребенок биологического отца заново",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7055933/cekcok-saat-pesta-miras-anak-tikam-ayah-kandung",
        "description": "Denpasar - Seorang pria di Denpasar, Bali, Yusuf Oktavianda Kantona Adikara (27) tega menikam ayahnya, Raden Bambang Arvikatno Soewarso (50). Yusuf menikam ayahnya saat mereka sedang berpesta minuman keras (miras).\"Kondisi korban mengalami dua luka tusuk di punggung bagian kiri,\" kata Kepala Seksi Hubungan Masyarakat (Kasi Humas) Polresta Denpasar AKP I Ketut Sukadi dalam keterangan tertulis kepada detikBali, Sabtu (25/11/2023).Baca juga: Viral Duel Bule di Kelab Malam Legian, Polisi Tangkap WN Selandia BaruAksi penikaman itu terjadi pada Jumat malam (24/11). Saat itu, mereka sedang pesta miras di salah satu penginapan di Jalan Raya Sesetan, Denpasar Selatan. Mereka pesta miras dengan pacar Yusuf, Engelita Jackline Herdyana (29).Mereka bertiga sudah pesta miras sejak siang di Alamanda Guest House. Bambang dan Yusuf kemudian saling teriak llalu masuk ke dalam kamar. Ketika di dalam kamar, Engelita masih mendengar keduanya berteriak.Merasa khawatir, perempuan yang bekerja sebagai streamer di media sosial TikTok itu kemudian membuka pintu kamar. Angelita saat itu mendapati Yusuf mengacungkan pisau ke arah Bambang.Perempuan berusia 29 tahun itu akhirnya mengetahui jika Bambang sudah mengalami dua luka tusuk di punggung sebelah kiri. Angelita kemudian meminta pertolongan kepada perempuan bernama Ketut Subakti (56) yang menjadi asisten rumah tangga di lokasi.Baca juga: Viral 3 Ekskavator 'Berkelahi' di Tengah Kebun, Dipicu Sengketa LahanSubakti kemudian menengok kamar yang menjadi lokasi penusukan. Ia saat itu mendapati jika Bambang telah terkapar bersimbah darah.Mereka kemudian meminta pertolongan kepada tamu lain yang ada di penginapan itu. Bambang kemudian dilarikan ke Rumah Sakit Umum Pusat (RSUP) Prof Ngoerah Denpasar.\"(Korban) mengalami penurunan kesadaran dan akan dilaksanakan operasi,\" terang Sukadi. \"Kota Denpasar yang Berawal dari Keberadaan Puri-puri Kerajaan Badung\"[Gambas:Video 20detik](dpw/dpw)anak tikam ayah denpasar bali",
        "date": "25 Nov 2023 13:48"
    },
    {
        "title": "Последняя гонка MotoGP Valencia 2023 становится решительным чемпионом мира: Багдая или Мартин?",
        "link": "https://www.detik.com/bali/berita/d-7056745/final-race-motogp-valencia-2023-jadi-penentu-juara-dunia-bagnaia-atau-martin",
        "description": "Bali - Final race MotoGP Valencia akan menjadi penentu siapa yang akan keluar menjadi juara dunia MotoGP 2023. Jorge Martin memangkas jarak dengan Francesco Bagnaia setelah menang sprint race, Sabtu malam (25/11/2023).Digelar di Sirkuit Ricardo Tormo, Jorge Martin keluar sebagai juara sprint race mengungguli Brad Binder dan Marc Marquez di posisi dua dan tiga.Maverick Vinales melesat dan memimpin di lap pertama. Francesco Bagnaia di belakangnya, disusul Jorge Martin.Baca juga: Towing, Jorge Martin Terus Buntuti Bagnaia di Practice MotoGP ValenciaBrad Binder menyodok ke posisi kedua dan Marc Marquez di belakangnya. Martin di posisi keempat, disusul Bagnaia.Martin menyalip Marquez dan merebut posisi ketiga. Bagnaia masih di tempat kelima dan ditempel ketat Fabio Quartararo di belakangnya.Binder menyalip Vinales di lap kelima, tapi Top Gun mampu merebut posisi terdepan lagi. Bagnaia tertinggal 1,6 detik dari empar rider di depannya.Binder menyabet posisi pertama lagi di lap ketujuh. Martin turut menyodok ke urutan kedua meninggalkan Vinales di belakangnya.Martin sukses menyalip Binder di lap kesembilan dan merebut pimpinan balapan. Marquez merebut posisi ketiga dari Vinales.Bagnaia mendapat tekanan dari Di Giannantonio untuk perebutan posisi kelima di tiga lap terakhir. Jorge Martin mencapai garis finis sebagai yang terdepan, sekaligus memenangkan sprint race MotoGP Valencia 2023.Kans Bagnaia dan Jorge Martin Jadi Juara Dunia MotoGP 2023Hasil sprint race MotoGP Valencia membuat persaingan perebutan titel Juara Dunia MotoGP 2023. Jorge Martin memangkas jarak poin dari Francesco Bagnaia tinggal 14 poin. Keduanya masih punya kans besar jadi juara!Dilansir dari detikSport, poin Martin hanya berbeda 14 angka saja dari Francesco Bagnia (442 poin). Margin angka tipis itu amat menentukan dalam race penutup musim hari Minggu (26/11/2023).Jorge Martin bisa dinobatkan sebagai juara apabila memenangkan race MotoGP Valencia 2023 dan Pecco finis di luar lima besar. Martinator juga jadi kampiun selama mampu mengisi podium dan FB63 berakhir di luar P14 atau DNF.Sementara itu, Pecco otomatis jadi juara dunia apabila memenangkan race MotoGP Valencia 2023. Dia juga bisa meraih gelar andai mampu finis lima besar ketika Martin merebut P1. \"Martin Menangi Sprint Race MotoGP Valencia, Kini Berjarak 14 Poin dengan Bagnaia\"[Gambas:Video 20detik](dpw/dpw)juara dunia juara dunia motogp 2023 motogp valencia 2023 francesco bagnaia jorge martin",
        "date": "26 Nov 2023 06:45"
    },
    {
        "title": "Международный",
        "link": "https://www.detik.com/bali/berita/d-7056520/kapal-kontainer-miliarder-israel-diserang-drone-tempur-milik-iran",
        "description": "Denpasar - Kapal kontainer milik miliarder asal Israel diduga diserang oleh Iran dengan drone tempur. Serangan drone itu terjadi di Samudra Hindia saat perang antara Israel dan Hamas berkecamuk di Jalur Gaza.Dikutip dari detikNews, gencatan senjata selama empat hari tengah berlangsung di daerah kantong Palestina itu sejak Jumat (24/11/2023) waktu setempat. Seperti dilansir Al Jazeera dan Al Arabiya, Sabtu (25/11/2023), informasi soal serangan drone terhadap kapal kontainer milik miliarder Israel itu disampaikan oleh seorang pejabat pertahanan Amerika Serikat (AS), yang enggan disebut namanya, saat berbicara kepada media terkemuka Associated Press.Baca juga: Israel Tembaki Warga Palestina Saat Gencatan Senjata BerlangsungDisebutkan oleh pejabat pertahanan AS bahwa sebuah kapal kontainer berbendera Malta, dengan nama CMA CGM Symi, diduga menjadi target serangan drone jenis Shahed-136 yang membawa muatan bom di area Samudra Hindia pada Jumat (24/11/2023) waktu setempat.Menurut pejabat pertahanan AS ini, drone itu meledak hingga memicu kerusakan pada kapal, namun tidak melukai satupun awaknya. \"Kami terus memantau situasi dengan cermat,\" ucap pejabat pertahanan AS tersebut.Pejabat ini menolak untuk menjelaskan lebih lanjut mengapa militer AS meyakini Iran sebagai dalang atas serangan tersebut.Al Mayadeen, saluran satelit pan-Arab yang secara politik bersekutu dengan kelompok Hizbullah, yang didukung Iran di Lebanon, melaporkan bahwa sebuah kapal Israel menjadi target serangan di Samudra Hindia. Saluran itu mengutip sumber anonim untuk laporannya, yang kemudian dilaporkan oleh media lokal Iran.CMA CGM merupakan perusahaan pengirim barang kaliber besar yang berkantor di Marseille, Prancis. Perusahaan itu belum memberikan komentar atas laporan Associated Press ini.Sementara Symi merupakan perusahaan berbasis di Singapura yang dimiliki oleh Eastern Pacific Shipping, sebuah perusahaan yang dikendalikan oleh seorang miliarder Israel bernama Idan Ofer. Pihak Eastern Pacific Shipping juga belum memberikan komentarnya atas laporan tersebut.Namun demikian, menurut laporan Associated Press, para awak kapal kontainer itu bertindak seolah-olah kapal mereka sedang menghadapi ancaman.Baca juga: Kemlu Bantah Ada WNI Ditahan Militer Israel di GazaMenurut data dari MarineTraffic.com yang dianalisis oleh Associated Press, pelacak Sistem Identifikasi Otomatis (AIS) pada kapal kontainer itu dimatikan sejak Selasa (21/11/2023) waktu setempat ketika kapal meninggalkan pelabuhan Jebel Ali di Dubai, Uni Emirat Arab.Kapal seharusnya tetap mengaktifkan AIS demi alasan keamanan. Namun awak bisa mematikannya jika mereka menduga kapal menjadi target serangan. Praktik serupa telah dilakukan sebelumnya oleh kapal-kapal yang berlayar melintasi Laut Merah via Yaman, yang kini dikuasai pemberontak Houthi yang didukung Iran.\"Serangan itu kemungkinan besar terarah, karena kapal itu berafiliasi dengan Israel melalui Eastern Pacific Shipping. Transmisi AIS pada kapal dimatikan beberapa hari sebelum kejadian, yang menunjukkan bahwa hal ini saja tidak bisa mencegah serangan,\" sebut perusahaan intelijen swasta Ambrey dalam analisisnya kepada Associated Press.Belum ada tanggapan resmi dari Israel dan belum ada komentar dari Iran atas laporan ini.Diketahui bahwa Teheran dan Tel Aviv terlibat dalam perang bayangan selama bertahun-tahun di kawasan Timur Tengah yang lebih luas, dengan sejumlah serangan drone menargetkan kapal-kapal terkait Israel yang berlayar di perairan tersebut beberapa waktu terakhir.Saat perang berkecamuk antara Israel dan Hamas di Jalur Gaza, kelompok Houthi yang didukung Iran mengklaim telah menyita sebuah kapal pengangkut kendaraan di Laut Merah, dekat lepas pantai Yaman. Milisi pro-Iran juga menyerang pasukan AS di Irak dan Suriah selama perang berlangsung. \"Presiden Iran: AS Menghalangi Gencatan Senjata di Gaza\"[Gambas:Video 20detik](nor/nor)israel palestina iran gaza",
        "date": "25 Nov 2023 22:10"
    },
    {
        "title": "Знаменитость",
        "link": "https://www.detik.com/bali/berita/d-7055626/begini-kondisi-nafa-urbach-setelah-ditangkap-pakai-obat-keras",
        "description": "Bali - Melalui akun Instagram resminya, Nafa Urbach angkat bicara soal laporan bahwa artis 'N' yang ditangkap karena memakai obat keras di Kafe Senopati adalah dirinya. Dia mengaku saat kondisinya baik-baik saja. Dia juga tak mau banyak tingkah karena usianya sudah tak muda lagi.(dpw/dpw)nafa urbach nafa urbach ditangkap nafa urbach pakai obat keras artis ditangkap",
        "date": "25 Nov 2023 10:06"
    },
    {
        "title": "Спроясть владения иностранным имуществом демонстрирует положительное влияние",
        "link": "https://indonesiaexpat.id/business-property/the-easiness-of-foreign-property-ownership-shows-positive-impact/",
        "date": "24 November 2023 06:34",
        "full_text": "Решение правительства упростить владение недвижимостью для иностранных граждан значительно повлияло на поиски имущества. В условиях популярности Бали зафиксировал самый высокий рост в поисковых интересах по сравнению с городами/районами, такими как Макассар, Медан, Северная Джакарта (PIK) и Южный Тангеранг(Bintaro, BSD, Serpong, Alam Sutera). По словам отчета Flash Ormah123.com отчет о флэш -отчете, рост спроса со стороны иностранцев наблюдался в нескольких районах Бали, таких как Денпасар и Бадунг, с четвертой четверти 2022 года.. Также ReadPassport или Visa-иностранцы, имеющие право на владение имуществом в Индонезии, увеличение спроса согласуется с выпуском постановления министра аграрных дел и пространственного планирования/руководителя Национального земельного агентства № 1241/SK-HK.02/IX/2022 г. от 2022 года о приобретении и цене жилых/жилых домов для иностранцев в сентябре 2022 года и вторых домашних визах в конце декабря 2022 года. Следовательно, ожидается, что эта политика значительно повысит иностранную долю в имуществе в течение первого квартала 2023 года.TheBadungRegion, проценты поиска имущества на 91,3 процента, в то время как в начале индонезии в начале сентября в начале сентября в начале сентября на 55,8 %.Министр юридического министра и прав человека № 22 от 2023 года, стремясь привлечь высококачественных путешественников и внести свой вклад в индонезийскую экономику. Она выражает надежду, что подобные положения не только повлияют на потенциальное увеличение интереса имущества среди иностранцев в районе Бали, но итакже в других городах Индонезии в долгосрочной перспективе."
    },
    {
        "title": "Две пары кандидатов в президенты и вице -президента стремятся ужесточить доступ иностранных работников",
        "link": "https://indonesiaexpat.id/news/two-presidential-and-vice-presidential-candidate-pairs-aim-to-tighten-foreign-workers-access/",
        "date": "22 November 2023 12:46",
        "full_text": "Президентские и вице-президентские лампы продолжаются, что привело к выборам, запланированным 14 февраля 2024 года.Кандидат в президенты PAINARANIES BASWEDAN-MUHAIMIN ISKANDARHAS подготовил серию программ, если они будут избраны на президентских выборах 2024 года.Одна из обещанных повесток дня связана с трудом. Они направлены на ограничение и сокращение чрезмерного использования иностранных работников, наряду с обеспечением каждых государственных проектов, связанных с местной рабочей силой с трудоемким подходом к программированию. В их видении и миссионерском документе, номер кандидата в президенты.Один из них написал: «Создание минимум 15 миллионов новых рабочих мест в 2025-2029 годах».Кроме того, они стремятся сократить долю неформальных работников сектора с 60,12 процента в феврале 2023-50 процентов в 2029 году и поощрять бизнес-сектор набирать и стимулировать больше местных рабочей силы. ПРЕДИТРИЧЕСКИЙ Кандидат номер два, Prabowo Subianto Gibran Rakabuming также прицеливаются.Чтобы подчеркнуть надзор за иностранными работниками, нацеленными на тех, кто уже в Индонезии, и тех, кто вступит. Глава национальной кампании по Правибрана-Gibran правительство, если они получили мандат людей, чтобы стать президентом и вице-президентом на период 2024-2029 гг.По прогнозам, в «Индонезии будет всего 13 лет», чтобы выйти из ловушки со средним уровнем дохода.Для работы, которая может быть выполнена индонезийскими работниками, есть надежда, что не будет необходимости набирать иностранных работников, чтобы не было больше индонезийских детей, которые будут испытывать трудности с поиском работы. «Возможности трудоустройства будут создаваться как можно более широкими, путем определения приоритетов местных работников уменьшитьУровень безработицы », - сказал Рослани.«Непрерывное развитие инфраструктуры, повышение возможностей для трудоустройства, поощрение предпринимательства, развитие креативных отраслей и развитие агро-причастной промышленности в производственных центрах посредством активной роли кооперативов являются частью повестки дня»."
    },
    {
        "title": "Тробитные несчастные случаи привлекли ограничения на мотоцикл для иностранцев на Бали",
        "link": "https://indonesiaexpat.id/news/traffic-accidents-prompt-motorbike-restrictions-for-foreigners-in-bali/",
        "date": "21 November 2023 14:04",
        "full_text": "Недавно в районе Булленг было несколько дорожно -транспортных происшествий, в которых было зарегистрировано несколько иностранных граждан, Бали. Это было зафиксировано, что три иностранца погибли в результате несчастных случаев в течение одного месяца.Двое из жертв были чешскими гражданами, которые были вовлечены в аварии в аналогичное время.В результате этого инцидента местная полиция будет ограничивать использование моторбиков для иностранцев. Руководитель дорожного подразделения для полиции Buleleng, Bachtiar Arifin, сказал, что ограничения на использование мотоциклов для иностранцев будут переданы через отели и услуги по аренде мотоцикла.«Мы проведем охват услуг по аренде и отелям в отношении ограничений на использование мотоциклов для иностранных граждан», - сказал Арифин в понедельник, 20 ноября 2023 года.Сопровождает самих иностранных гостей, если они хотят путешествовать по мотоциклам. «Это является частью усилий по обеспечению безопасности иностранцев, оставающихся в своих отелях», - продолжил он. Арифин сказалДругое оборудование для верховой езды, такое как шлем. «Помимо этого, мы будем увеличивать патрулирование в местах, где есть много иностранцев.Мы даже будем выполнять правоохранительные органы, если иностранцы будут нарушать эти правила », - подчеркнул он. Оказанно, через три дня два чешских граждане погибли на улице из -за аварий на мотоциклах.Во -первых, иностранец с инициалами MK, 56 лет, умер после того, как его пострадал от грузовика в субботу, 11 ноября 2023 года, в деревне Пемутеран, район Герокгак, Булленг. После этого, иностранец с инициалами JM, 24 года, возраст, ему, возрастУмер на месте после того, как во вторник, 14 ноября 2023 года, в деревне Пежаракан, округ Герокгак, в четверг, 3 ноября, в деревне Пежаракан, наполненный овощами.умер в результате аварии на мотоцикле в деревне Таджун, Кубу добавил район, Buleleng.als Ald Readhow, чтобы сделать международные водительские права на Бали, Индонезия"
    },
    {
        "title": "Подозревать в мошенничестве с билетами Coldplay стоимостью 1,3 млрд. Руб.",
        "link": "https://indonesiaexpat.id/outreach/scams-in-the-city/suspect-in-coldplay-ticket-fraud-worth-rp1-3-billion-uncovered/",
        "date": "20 November 2023 12:37",
        "full_text": "Полиция Метро Центральной Джакарты обнаружила случай мошеннической покупки и продажи билетов на концерты Coldplay. По словам главного комиссара полиции Метро Джакарты по имени Гиска Дебора Аритонанг, сообщила, что главный комиссар полиции Метро Метро Джакарты, Сусатио Пурномо, на пресс -конференции в понедельник 20 ноября 2023 года.Подозреваемый присутствовал на пресс -конференции;в наручниках и в апельсиновом тюремном комбинезоне. Полиция назвала Аритонанг подозреваемым после того, как в пятницу, 17 ноября, была арестована и задержана в тот же день. Центральная полиция Джакарты получила много сообщений о мошеннических случаях покупки и продажиБилеты на Coldplay.Один из них повлиял на 400 человек с убытками около 1,3 млрд. Руб. В отделении уголовного расследования для полиции Метро Центральной Джакарты, комиссара Чандра Мата Рохансья, объяснила, что 400 жертв мошенничества купили концерт -концерты с посредниками.Полиция сообщила, что пять посредников купили билеты у одного и того же человека. Это до сих пор неизвестно, какова приманка преступника, поэтому жертвы были обмануты, чтобы купить сотни билетов.Полиция все еще определяет зарегистрированную фигуру и рассмотрит жертву и посредников."
    },
    {
        "title": "Жизненные миры картин Батуана на Бали",
        "link": "https://www.sapiens.org/culture/mead-bateson-batuan-painting-bali/",
        "date": "23 November 2023 02:45"
    },
    {
        "title": "Первый брифинг: вспоминать Розалинн Картер;Сэм Альтман отправляется в Microsoft",
        "link": "https://www.npr.org/2023/11/20/1214129787/up-first-briefing-remembering-rosalynn-carter-sam-altman-heads-to-microsoft",
        "date": "20 November 2023 12:59"
    },
    {
        "title": "Россияне начали массово скупать жилье на популярном зарубежном курорте",
        "link": "https://lenta.ru/news/2023/11/22/skazochnoe/",
        "date": "22 November 2023 12:21"
    },
    {
        "title": "\"Все такие модные\": Айза согласилась с критикой в адрес россиян на Бали",
        "link": "https://www.gazeta.ru/culture/news/2023/11/20/21746593.shtml",
        "date": "20 November 2023 09:18"
    },
    {
        "title": "«Нуса Пенида — это Бали, который мы потеряли» // Петр Воронков — об островах Индонезии",
        "link": "https://www.kommersant.ru/doc/6363217",
        "date": "24 November 2023 18:27"
    },
    {
        "title": "В Москве пройдет встреча контактной группы по конфликту в секторе Газа",
        "link": "https://lenta.ru/news/2023/11/21/v-moskve-proydet-vstrecha-kontaktnoy-gruppy-po-konfliktu-v-sektore-gaza/",
        "date": "21 November 2023 10:17"
    },
    {
        "title": "Индонезия к 2025 году может обеспечить 65% мировых поставок никеля",
        "link": "https://overclockers.ru/blog/amv212/show/121623/indoneziya-k-2025-godu-mozhet-obespechit-65-mirovyh-postavok-nikelya",
        "date": "23 November 2023 02:53"
    },
    {
        "title": "В России создали гидрогель из пищевых отходов для очистки воды",
        "link": "https://www.ferra.ru/news/v-rossii/v-rossii-sozdali-gidrogel-iz-pishevykh-otkhodov-dlya-ochistki-vody-22-11-2023.htm",
        "date": "22 November 2023 15:22"
    }
]